{
  "data": [
    {
      "city_name": "Йошкар-Ола",
      "description": {
        "text": "Город Йошкар-Ола находится на равнинной территории в центре Марийской низменности, в 50 км к северу от Волги, на южной границе таёжной зоны в районе смешанных лесов, на берегах реки Малой Кокшаги, разделяющей город на две части. Площадь города составляет 101,8 км².",
        "photo": "media/yoshkarola.jpeg"
      },
      "location": {
        "latitude": 56.6472966,
        "longitude": 63.637271
      },
      "history": {
        "title": "История города Йошкар-Ола",
        "text": "Йошкар-Ола в переводе на русский язык означает Красный город. Его рождение связано с крупнейшим историческим событием – вхождением марийского края в состав Российского государства в середине XVI века после разгрома Казанского ханства. Сообщение \"Разрядных книг\" и летописные отрывки – единственные документальные свидетельства об образовании города – повествуют, что в 1584 году при царе Федоре Иоанновиче по повелению Бориса Годунова, брата царицы Ирины Федоровны, в глухих труднопроходимых лесах и болотах низменного левобережья Волги, на ее притоке - Малой Кокшаге, в 860 верстах от Москвы был основан \"Царев город на Кокшаге\".",
        "photo": "media/history_yoshkarola.jpeg"
      },
      "facts": [
        {
          "title": "Город с тысячелетней истоией",
          "text": "Строительство Царева града на Кокшайке началось в XVI веке, но люди в этой местности стали жить гораздо раньше. Первые поселения появились в эпоху мезолита, примерно 12 тысяч лет до нашей эры. Археологи находили обломки глиняной посуды, оружие из костей и камней, но кем были первобытные люди в Йошкар-Оле сказать трудно."
        },
        {
          "title": "Единственный город на Й",
          "text": "В 1927 году городу в Марий Эл дали новое имя — Йошкар-Ола, и он стал единственным населенным пунктом России на букву «й». С луговомарийского название дословно переводится как «Красный город»"
        },
        {
          "title": "Знания языков",
          "text": "ТВ Йошкар-Оле 3 официальных языка: русский, луговомарийский и горномарийский. В столице живет много русскоязычных, поэтому все вывески и надписи написаны на разных языках."
        },
        {
          "title": "3 раза менчял название",
          "text": "Город основали в 1584 году и тогда называли Царевым градом на Кокшайке или Царевококшайском. Название не меняли до 1919 года, только после установления Советской власти переименовали в Краснококшайск.Последнее и окончательное изменение произошло в 1927 году. Город стал официальной столицей Марий Эл и с тех пор называется Йошкар-Олой."
        }
      ],
      "climate": {
        "title": "Климат Йошкар-Олы",
        "text": "Климат города умеренно континентальный, с длинной холодной зимой и тёплым летом. Безморозный период составляет 117—144 дня. Продолжительность вегетационного периода в среднем составляет 167 дней (с последней декады апреля по первую декаду октября), число дней с температурой более 10 °С длится в пределах 125—130 дней. Сумма положительных температур за вегетационный период составляет 2200—2500 °С",
        "photo": "media/КлиматЙошкарОла.jpeg"
      },
      "photo_places": [
        {
          "title": "Парк Культуры",
          "text": "Что же было раньше на том месте, где расположен сейчас Центральный парк культуры и отдыха? В южной части современного парка находилось лесное ведомство по снабжению посадочным материалом ряда лесничеств Марийской АССР и в 1927 году заложило питомник",
          "photo": "media/ПаркКультуры.jpeg",
          "location": {
            "latitude": 56.6361764,
            "longitude": 47.8886241
          }
        },
        {
          "title": "Царевококшайский Кремль",
          "text": "В состав Царевококшайского комплекса входят четыре краснокирпичные башни, соединенные стеной, образуя прямоугольник. Внутри комплекса находится красивый парк и церкви. Главной гордостью парка является памятник основателю города, царю Федору Иоанновичу. Подобного нет ни в одном городе России, да и во всем мире.",
          "photo": "media/ПаркКультуры.jpeg",
          "location": {
            "latitude": 56.6374772,
            "longitude": 47.8976012
          }
        }
      ],
      "celebrities": [
        {
          "title": "Екатерина Скулкина",
          "text": "Она была актрисой, юмористкой. Екатери́на Анато́льевна Ску́лкина (род. 3 июня 1976, Йошкар-Ола, Марийская АССР, СССР) — российская актриса, участница и одна из капитанов команды КВН «Четыре татарина» (2003—2006), с 2006 по 2020 гг. — участница женского юмористического телешоу «Comedy Woman». В 2013 году вместе с Дмитрием Харатьяном была соведущей программы «Самый лучший муж» на Первом канале, а также одной из ведущих проекта «Женский клуб», который шёл на ТНТ очень недолгое время. Также в 2023 году была ведущей на один выпуск программы Мечталион на Первом канале.",
          "link": "https://ru.wikipedia.org/wiki/%D0%A1%D0%BA%D1%83%D0%BB%D0%BA%D0%B8%D0%BD%D0%B0,_%D0%95%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0_%D0%90%D0%BD%D0%B0%D1%82%D0%BE%D0%BB%D1%8C%D0%B5%D0%B2%D0%BD%D0%B0",
          "photo": "media/ЕкатиринаСкулкина.jpeg"
        }
      ],
      "local_cuisine": [
        {
          "title": "Коман-мелна",
          "text": "Коман-мелна в переводе означает многослойный блин. Он состоит из нескольких слоёв — самого блина и «шапки». Советуем выбирать именно такой вариант, чтобы прочувствовать самобытный вкус блюда. Издавна коман-мелна готовят в несколько этапов и обязательно в печи. Сначала в печи до полуготовности доводят сам блин. Затем его вынимают, намазывают «шапку» из смеси крупы, яйца и сметаны и снова отправляют в печь до полной готовности.",
          "photo": "media/КоманМелна.jpeg"
        }
      ],
      "nature": {
        "title": "Местная природа города Йошкар-Ола",
        "text": "Территория Йошкар-Олы вместе с отнесёнными к ней сельскими населёнными пунктами составляет 101,45 км², в том числе непосредственно земли под городскими строениями — 56 км², остальное — пахотные земли, городские леса, сенокосы и пастбища, садовые и дачные кооперативы",
        "photo": "media/Природа.jpeg"
      },
      "legends": [
        {
          "title": "Тайные ходы дома Пчелина",
          "text": "Нет такого йошкаролинца, который бы не знал о местном купце Иване Пчелине, жившем в конце XVII века. Делец промышлял разбоем, что и позволило ему стать самым богатым человеком в Царевококшайске (бывшее название Йошкар-Олы), а также построить роскошный по тем временам каменный двухэтажный дом. Здание это наводило ужас на горожан. Поговаривали, что он мучил и пытал там крестьян, и позднее в стенах дома даже был найден скелет девочки.",
          "photo": "media/ДомПчелина.jpeg"
        }
      ],
      "local_holidays": [
        {
          "title": "День города в Йошкар-Оле",
          "text": "День город отмечается как во во всех городах. Празднуют его 6 августа когда и построили город Йошкар-Ола",
          "photo": "media/ДеньГорода.jpeg"
        }
      ]
    },
    {
      "city_name": "Томск",
      "description": {
        "text": "Томск — город в России, административный центр одноимённой области и района, расположенный на востоке Западной Сибири на берегу реки Томи.",
        "photo": "media/a.jpg"
      },
      "location": {
        "latitude": 56.484645,
        "longitude": 84.947649
      },
      "history": {
        "title": "История Томска",
        "text": "ТОМСК, 7 июн – РИА Томск. Томск 7 июня празднует 417-летие. Город возник на излучине Томи и Ушайки летом 1604 года. Изначально – это город-острог, крепость, призванная защитить местных жителей. За свою более чем 400-летнюю историю город менялся не раз – превращался в губернский центр, торговый и транспортный узел, столицу \"золотой лихорадки\", \"Сибирские Афины оплот ВПК. И теперь вновь перерождается. Подробности в справке РИА Томск.",
        "photo": "media/b.jpg"
      },
      "facts": [
        {
          "title": "Об телевидение",
          "text": "4-й город в России, в котором началось телевещание"
        },
        {
          "title": "Научный город",
          "text": "2 место Томск занимает в стране по количеству кандидатов и докторов наук"
        },
        {
          "title": "Маленькая долгожительность",
          "text": "38 лет составляет средний возраст жителей Томской области"
        },
        {
          "title": "Праздник топора",
          "text": "Праздник топора международный фестиваль-конкурс народного мастерства – ежегодно проходит в Томской области (село Зоркальцево)"
        }
      ],
      "climate": {
        "title": "Климат томска",
        "text": "Административный центр – город Томск – основан в 1604 году. Численность постоянного населения 574 тыс. человек.По территории области протекают 572 реки, из них восемь – судоходных: Обь, Томь, Чулым, Кеть, Тым, Васюган, Парабель, Чая.Климат умеренно-континентальный. Средняя температура июля +18˚С, января –19,2˚С. Часовой пояс: Москва +4 часа, GMT +7 часов.",
        "photo": "d.jpg"
      },
      "photo_places": [
        {
          "title": "Набережная реки Томи",
          "text": "Как только более менее устанавливается теплая погода, Набережная оживает и наполняется людьми. Здесь трут нос Чехову, гуляют влюбленные парочки, фотографируются молодожены, стритуют беззаботные студенты, мамы с детьми кормят голубей, неспешно прохаживается старшее поколение. Все это у меня вызывает множество положительных эмоций.",
          "photo": "media/e.jpg",
          "location": {
            "latitude": 65.541231,
            "longitude": 57.152986
          }
        },
        {
          "title": "Лес в Академгородке",
          "text": "Высокий узкий хребет, водораздел, такого места в Томске больше нет",
          "photo": "media/d.jpg",
          "location": {
            "latitude": 56.488947,
            "longitude": 85.01086
          }
        },
        {
          "title": "Аллея пивоваров",
          "text": "Небольшая тенистая аллея возле томского пивзавода . Есть пару скульптур, лавочки и качели в виде лавочек . Вокруг много зелени и , к сожалению, летом много мошки и комаров.",
          "photo": "media/f.jpg",
          "location": {
            "latitude": 56.462368,
            "longitude": 84.943504
          }
        }
      ],
      "celebrities": [
        {
          "title": "Данил Крышковец",
          "text": "Киберспортсмен по игре Counter-Strike 2.Родился 25 января 2007 года в Томске. В Counter-Strike Данил начал играть в 5 лет вместе со своим братом. Через два года они перешли на новую версию игры. Юноша очень много времени уделял тренировкам, а из-за хорошей учебы родители никак не вмешивались в его многочасовые тренировки. В 14 лет Данил смог пройти в европейский FPL-C.",
          "link": "clck.ru/39v43q",
          "photo": "media/donk.jpg"
        }
      ],
      "local_cuisine": [
        {
          "title": "Селькупская уха",
          "text": "В источнике приводится рецепт тройной ухи, для приготовления которой чаще всего используют окуней, щук, ёршей или карасей.",
          "photo": "media/g.jpg"
        }
      ],
      "nature": [
        {
          "title": "Tомск местная природа",
          "text": "Томскую область достопримечательностями щедро одарила природа. Однако не меньше – а то и больше – интересных мест, памятников истории и культуры здесь сохранены и восстановлены руками самих томичей. И природное, и культурное наследие здесь берегут тщательно, а чтобы увидеть всё возможное одних выходных точно не хватит.",
          "photo": "media/h.jpg"
        }
      ],
      "legends": [
        {
          "title": "Дом с привидениями",
          "text": "Городская легенда гласит, что в XIX веке здесь жил самый настоящий вампир. Он был знатен и богат. Владел шпагой, которой убивал молодых девушек, после чего пил их кровь. Трупы своих жертв он прятал в подвале, что впоследствии и стало доказательством его злодеяний. Шпага до сих пор хранится в Музее судмедэкспертизы Сибирского государственного медицинского университета.",
          "photo": "media/i.jpg"
        },
        {
          "title": "Мост предсказаний",
          "text": "Согласно источнику, на этом мосту можно узнать, действительно ли это ваш человек и будете ли вы счастливы вместе. Для этого нужно встать на мост и поцеловать свою вторую половинку. Если во время поцелуя вы почувствовали лёгкий электрический разряд, то этот человек действительно ваша судьба.",
          "photo": "media/t.jpg"
        }
      ]
    },
    {
      "city_name": "Махачкала",
      "description": {
        "text": "Махачкала сегодня – столица Республики Дагестан, крупный экономический, административный, политический, научный и культурный центр Юга России. Город с прилегающими территориями раскинулся более чем на 70 км вдоль западного берега Каспия. Площадь территории непосредственно Махачкалы составляет 46 823 га.",
        "photo": "media/махачкала_3.jpg"
      },
      "location": {
        "latitude": 42.9764,
        "longitude": 47.5024
      },
      "history": {
        "title": "история махачкалы",
        "text": "Махачкала́ (с 1857 по 1921 год — Петро́вск) — город на юге России (на Кавказе), расположенный на берегу Каспийского моря[6]. Столица Республики Дагестан. Третий по численности населения город Северо-Кавказского региона и крупнейший город Северо-Кавказского федерального округа. Образует городской округ город Махачкала. Является ядром почти миллионной Махачкалинско-Каспийской агломерации.",
        "photo": "media/махачкала_2.JPG"
      },
      "facts": [
        {
          "title": "много национальностей",
          "text": "Жители Махачкалы в массе своей чрезвычайно гостеприимны. Конечно, в городе есть небезопасные в тёмное время суток районы, но днём тут безопасно, в общем-то, везде.",
          "photo": ""
        },
        {
          "title": "отличная температура",
          "text": "Зимой тут бывает холодно, а летом — жарко. Впрочем, Каспийское море сглаживает климат, и в Махачкале никогда не было жарче, чем +40,2 градуса. А самая низкая зафиксированная температура составила -26,8 градусов..",
          "photo": "media/махачкала_4.JPEG"

        }
      ],
      "climate": {
        "title": "Необязательное заглавие",
        "text": "Климат города засушливый, умеренно континентальный[44]. Среднегодовая температура воздуха — +12,3 °C. Лето жаркое, средняя температура летних месяцев — +23,6 °C, дневная максимальная температура — до +36—38 °C. Климатическая зима отсутствует, средняя температура самых холодных месяцев, января и февраля, составляет +1,2 °C, постоянный снежный покров не образуется. Осадков выпадает 410—450 мм в год, относительная влажность за год — около 70 % (зимой до 80 %), а в июле и августе — около 50 %. В летние месяцы бывает наибольшее число ясных дней. Продолжительность летнего периода (с температурой выше +15 °C) составляет 150 дней, начало приходится на 11 мая, последний летний день — 7 октября. Ветры преобладают юго-восточные и северо-западные.",
        "photo": "media/махачкала_3.JPG"
      },
      "photo_places": [
        {
          "title": "Гунибская крепость",
          "text": "В контекст истории Кавказкой войны Гуниб вошел 25 августа 1859 г. В этот день в березовой роще после штурма аула командующий русским войсками князь А. И. Барятинский принял капитуляцию имама Шамиля. Но того Гуниба, который оборонял Шамиль, больше не существует. Он был целиком разрушен после штурма, и селиться на его месте горцам было запрещено.\nГунибская крепость, которую иногда называют Крепостью Шамиля, к мятежному имаму отношения не имеет. Она была возведена в начале 1860-х гг. для размещения в ней русского гарнизона.",
          "photo": "",
          "location": {
            "latitude": 42.395211,
            "longitude": 46.935161
          }
        }
      ],
      "celebrities": [
        {
          "title": "Абдулманап Нурмагомедов",
          "text": "Чем прославился этот человек?  Абдулманап Нурмагомедов (1962–2020), ныне покойный основатель и главный тренер Eagles MMA, главного тренировочного лагеря для всех дагестанских спортсменов, занимающихся боевыми искусствами; отец и тренер бывшего чемпиона UFC в легком весе Хабиба Нурмагомедова."
        }
      ],
      "local_cuisine": [
        {
          "title": "Даргинские чуду с мясом и картофелем",
          "text": "Первое место занимает национальное дагестанское блюдо – чуду с мясом и картофелем, которое является аналогом мясного пирога. Тесто готовится обыкновенным способом из сухих дрожжей, муки, соли, сахара, молока, а также оливкового масла. Для начинки понадобится говяжий фарш, картофель, лук, сметана, вода и различные специи по вкусу. Наполнение чуду нужно смешать из сырых ингредиентов и выложить на раскатанное тесто между двух половинок. Блюдо получается мягким и сочным.\nТаким образом, вышеперечисленные блюда являются настоящей гордостью дагестанской традиционной кухни. Несмотря на преобладание мясной пищи, республика славится вкуснейшими десертами, закусками, супами и другими разновидностями блюд. Главной отличительной чертой являются разнообразные специи, придающие национальным блюдам удивительный вкус.  ",
          "photo": ""
        }
      ],
      "nature": [
        {
          "title": "Сулакский каньон",
          "text": " В Дагестан стоит ехать не только из-за урбеча и древних аулов. Здесь есть безумно красивая природа, горы, ущелья и Сулакский каньон — место, в котором хочется фотографировать каждый сантиметр.\nСулакский каньон — это каньон в долине реки Сулак. Его глубина – 1920 м, длина — 53 км. Сулакский каньон — самый глубокий каньон Европы, он на 620 метров глубже каньона реки Тара в Черногории. До статуса самого глубокого в мире Сулакский каньон не дотягивает — у каньона Котауаси в Перу глубина намного больше, 3535 метров.",
          "photo": ""
        }
      ],
      "legends": [
        {
          "title": "амазонках",
          "text": "Легенда о воинственных амазонках. Они беспрекословно подчинялись своей царице Филистрии, свято соблюдали традиции женщин-воительниц. Одна из приближенных царицы, Диния, полюбила юношу-горца и осталась с ним, отказавшись возвратиться в стан амазонок.",
          "photo": ""
        }
      ],
      "local_holidays": [
        {
          "title": "Ураза-байрам",
          "text": "Указ Президиума Верховного Совета Дагестанской АССР от 5 марта 1991 г.",
          "photo": ""
        }
      ],
      "interesting_places": [
        {
          "title": "Экраноплан Лунь (с. Арабляр)",
          "text": "Ракетный корабль-экраноплан проекта 903 «Лунь» задумывался как мощное и смертоносное оружие, способное быстро и внезапно нанести удар, после чего так же быстро исчезнуть из поля зрения противника. Реальность же оказалась куда более разочаровывающей: масса конструктивных недостатков, низкая маневренность, сложность в управлении, слабый оборонительный потенциал и банальная нерентабельность. Всего планировалось создать 8 подобных кораблей, но по итогу на воду был спущен лишь один. Причисление экраноплана к кораблям вовсе не ошибочно, ведь, несмотря на его схожесть с самолетом, летать в привычном понимании этого слова он не мог. Вскоре после распада СССР «Лунь» был законсервирован, а затем и вовсе списан. Долгое время он пылился на территории завода «Дагдизель» в Каспийске, а сегодня лежит на побережье недалеко от Дербента. В будущем планируется сделать экраноплан главным экспонатом парка «Патриот» в Дербенте, а пока эта махина ждет, напоминая выброшенного на берег кита.",
          "photo": "",
          "location": {
            "latitude": 41.94054,
            "longitude": 48.378942
          },
          "link": "https://dzen.ru/a/YzGM12bPQ26vgBze"
        }
      ]
    },
    {
        "city_name": "Чебоксары",
        "description":
        {
          "text": "Чебоксары — столица Чувашской Республики, расположенная в европейской части Российской Федерации. Географически город находится в Заволжском районе, примерно в 600 км к востоку от Москвы. Чебоксары располагаются на правом берегу одной из крупнейших рек Европы — Волги.",
          "photo": "media/Чебоксары.jpeg"
        },
            "location": {
                "latitude": 56.126197,
                "longitude": 47.249135
            },
            "history": {
                "title": "История города Чебоксары.",
                "text": "Чебоксары – город с многовековой историей. В письменных источниках Чебоксары упоминаются с 1469 года, когда русские воины остановились здесь на своем пути в Казанское ханство.Однако как населенный пункт он существовал значительно раньше. По данным археологических раскопок, на его месте с рубежа XIII - XIV веков существовало болгаро-чувашское поселение.С 1555 года, после добровольного вхождения чувашского края в состав Московского государства, здесь была заложена крепость для защиты южных рубежей страны и создан Чебоксарский уезд. К концу 17 века город утрачивает свои оборонительные функции – Чебоксары становятся известным торговым центром Поволжья.\n\nВ 1625 в Чебоксарах насчитывалось 458 военнослужащих; по данным 1646 г., на посаде проживал 661 человек мужского пола. В 1-й четверти XVIII века некоторые категории военнослужилых людей (стрельцы, казаки) были переведены в податные сословия. По результатам 1-й ревизии 1723 г. в Чебоксарах насчитывалось 1924 чел. податного населения (муж. пола); в 1879 проживало 4498 человек (2308 жен., 2190 муж.), в т.ч. 2450 мещан, 277 купцов, 146 дворян. С конца XVII - начала XVIII столетия Чебоксары считались известным торговым городом Поволжья, в 1781 году приобрели статус провинциального города Казанской губернии. В начале XIX века население его составляло пять с половиной тысяч жителей, а промышленность ограничивалась лесопилкой и несколькими маленькими заводами.\n\nГородок был известен также множеством церквей (25 церквей и 4 монастыря), а чебоксарские колокола знали в Лондоне и Париже.\n\nРазвитие торговли, распространение православия и массовое крещение чувашского народа привели и к архитектурному расцвету города – город изобиловал церквями и храмами. До настоящего времени действует видный издалека, парящий над всем окружающим, с шатровой колокольней и древними фресками Введенский собор – это было первое кирпичное здание, построенное в городе в 60-х годах 17 века и являющееся настоящим украшением города. Когда на колокольне начинали бить колокола, то их мелодичный звук был слышен не только в округе Чебоксар, но и за много километров по Волге.\n\nВ XVI — 1-й половине XVII века в городе были построены Введенский собор, 4 монастыря (2 мужских — Троицкий и Преображенский, 2 женских — Николаевский и Благовещенский), 1 Сретенская мужская пустынь (Владимирская, позднее монастырь), 8 церквей. В XVIII веке в Чебоксарах были построены каменные здания казны и архива, магистрата, кружечного двора, 10 каменных церквей. В 1880 здесь насчитывалось 783 дома (в т.ч. 33 каменных), 91 лавка и магазин, 3 училища, 2 больницы, 1 банк.\n\nВ 1767 году императрица Екатерина II, проплывая по Волге мимо Чебоксар, выразила свое восхищение живописными видами города, она  считала Чебоксары «во всем лучше Нижнего Новгорода». О Чебоксарах писали Радищев и Шевченко. Красоту города отмечали и другие путешественники, о чем в исторических документах сохранились соответствующие записи. К примеру, академик И.Г. Георги, посетивший Чебоксары в 1774 г., писал: «Тринадцать красивых каменных церквей, четыре монастыря, ратуша и некоторые солидные купеческие дома придают городу приятный вид».В 18-19 веках в Чебоксарах упор делался в основном на развитие торговли, а не промышленности. Тем не менее, в городе разрабатываются залежи биролита, пивного камня, действуют кирпичные, кожевенные, сальные и колоколенные заводы. Город становится центром по производству солода, вина. Основные городские улицы являются продолжением дорог на Казань и Москву.\n\nВ начале XX века в городе проживало 5,1 тыс. человек. Общая площадь территории, вместе с пригородными селениями Геронтьевская слобода, Лакреевка, Усадка, Набережная, Кнутиха, Будайка, Селивановка, Якимово, Свечкино, составляла приблизительно 600 га.\n\nПосле создания Чувашской автономии в 1920 году, город Чебоксары становится столицей. Столичный статус положительно сказался на развитии города. В 1940 году население города Чебоксары насчитывало уже более 40 тысяч человек, в 1958 году – более 100 тысяч человек.  \n\nНа 1 января 2019 года численность населения - 505,8 тыс. человек.\n\nСовременная граница города была определена Госсоветом Чувашской Республики. Общая протяженность ее составляет 83,3 км, из них по суходольной части — 67,0 км, по набережной Волги — 16,3 км. Площадь города вместе с заволжской частью составляет 25 тыс га.",
                "photo": "media/ИсторияЧебоксар.jpeg"
            },
            "facts": [
                {
                    "title": "Раньше назывался Веда-Суар",
                    "text": "Первое поселение на месте современных Чебоксар называлось Веда-Суар. Оно было основано в 1237 году беженцами из булгарского города Сувар."
                },
              {
                "title": "Город спортсменов",
                "text": "В Чебоксарах родилось и выросло несколько олимпийских чемпионов. Первым был легкоатлет Ардалион Игнатьев, потом чемпионками по спортивной ходьбе стали Елена Николаева и Олимпиада Иванова, а Ирина Калентьева взяла первенство мира по маунтинбайку.",
                "photo": "media/спорт Чебоксары.WEBP"
              },
              {
                "title": "60% населения",
                "text": "Больше половины жителей города — чуваши. Тут много людей говорят на чувашском языке. Но и русская речь постоянно слышна на улицах, 31% населения — русские."
              },
              {
                "title": "В Чебоксарах было 3 крупных пожара",
                "text": "Город охватывал огонь 3 раза — в мае 1758 года, в апреле и в июне 1773 года. Пожар уничтожил большую часть деревянных исторических зданий, оставляя горожан без жилья и средств на существование. Застройка после пожаров была очень дорогостоящей и город отводил на это немало средств.",
                "photo": "media/ПОЖАР В ЧЕБОКСАРАХ.jpg"
              }
            ],
          "climate": {
            "title": "Климат Чебоксар",
            "text": "Климат характеризуется как умеренно континентальный, с коротким нежарким летом и холодной продолжительной зимой. Среднегодовая температура воздуха — 3,6 °C. Средняя температура воздуха самого холодного месяца (января) — −11,8 °C (абсолютный минимум — −40 °C); самого тёплого месяца (июля) — 18,4 °C (абсолютный максимум — 37 °С). Безморозный период длится в среднем 111 дней."
          },
            "photo_places": [
              {
                "title": "Парк «Амазония»",
                "text": "«Амазония» — самый новый парк развлечений в городе. На большой территории много разных зон для всесезонного отдыха взрослых и детей. А еще это популярное место для фотосессий. Одна из локаций — волшебная карусель с каретами и лошадьми — похожа на большую музыкальную шкатулку. Когда по вечерам здесь зажигают огни, место становится еще более атмосферным. Можно взять попкорн, сладкую вату и сделать сочные кадры в дневное время, а вечером — получатся фотографии в стиле прогулки по парку развлечений.,",
                "photo": "media/парк амазония.jpg",
                "location": {
                  "latitude": 56.1458398,
                  "longitude": 47.2078586
                }
              },
              {
                "title": "Качели на Афанасьевском пляже",
                "text": "Отличный вид и ракурс для семейных сьемок и не только.,",
                "photo": "media/качельки.jpg",
                "location": {
                  "latitude": 57.1498036,
                  "longitude": 65.5429733
                }
              },
              {
                "title": "Аллеи ДОРИСС-Парка",
                "text": "С наступлением осени здесь будут получаться отличные фотографии с легкой грустинкой.,",
                "photo": "media/доорис.jpg",
                "location": {
                  "latitude": 56.1458398,
                  "longitude": 47.2078586
                }
              },
              {
                "title": "Бизнес-центр1488 «Амазония»",
                "text": "Оказывается, в Чебоксарах можно сфотографироваться в окружении античных скульптур. Для это нужно выйти на балкон с обратной стороны здания. Тогда вы окажетесь возле баллюстрады со статуями античных девушек.,",
                "photo": "media/женщина.jpg",
                "location": {
                  "latitude": 56.1458398,
                  "longitude": 47.2078586
                }
              },
              {
                "title": "Смотровая площадка в парке Победы у Вечного огня",
                "text": "В этом месте можно сняться на фоне центральной части города.,",
                "photo": "media/бабка и дед.jpg",
                "location": {
                  "latitude": 56.1458398,
                  "longitude": 47.2078586
                }
              }
            ],
            "celebrities": [
              {
                "title": "Александр Николаевич Боголюбов",
                "text": "Александр Николаевич Боголюбов (16 (29) мая 1900 года — 28 февраля 1956 года) — генерал-полковник, начальник штаба 2-го Белорусского фронта.",
                "link": "https://ru.wikipedia.org/wiki/Боголюбов,_Александр_Николаевич_(генерал)"
              }
            ],
            "local_cuisine": [
              {
                "title": "Хуплу",
                "text": "Традиционный чувашский пирог хуплу готовят с мясом и крупой или картошкой. Румяное дрожжевое тесто, сочная начинка – он просто тает во рту. Из мяса в Чувашии любят барашка, но хуплу с говядиной или свининой тоже встречаются. Из крупы чаще всего используют рис. Если хуплу готовят не с курицей, крупу обычно меняют на картошку. Обязателен внушительный слой репчатого лука, так сочнее. В Чувашии хуплу пекут круглым и часто украшают узорами из теста – настолько искусно, что даже пробовать жаль. Ищите сытную закуску в ресторанах национальной кухни или местных кулинариях.",
                "photo": "media/хуплу.jfif"
              }
            ],
            "nature": [
              {
                "title": "Чувашия местная природа",
                "text": "В лесах преобладают лиственные породы деревьев, такие как дуб, берёза, липа, клён, ясень. Из хвойных — лиственница и кедр.В подлеске адаптировались шиповник, калина, кислица, брусника, черника и другие кустарники.В лесах множество грибов, которые собирают в промышленных масштабах.Степи Чувашии богаты разнообразными травами, среди которых чаще других встречаются ковыль, заросли шалфея, мятлика и типчака.В лесах обитают волки, лисы, зайцы, барсуки, куницы.На степных равнинах обитают ежи, тушканчики, суслики, сурки, кроты, хомяки и другие мелкие грызуны.В водоёмах водятся бобры, ондатры, выдры и выхухоли.",
                "photo": "media/природа.jpg"
              }
            ],
            "legends": [
              {
                "title": " Легенда о Чебоксарском замке",
                "text": "говорят, что на месте современного города раньше стоял крепостной замок. Герцог Чебоксар, правивший этими землями, построил его для защиты от врагов. Однако, с течением времени замок исчез из-за внутренних раздоров и войн.",
                "photo": "media/замок.jpg"
              }
            ],
            "local_holidays": [
              {
                "title": "День Республики",
                "text": "24 июня Чувашия празднует свой главный государственный национальный праздник ‒ День Республики. Чувашская автономия образовалось почти сто лет назад, но республикой стала только в 1995 году, когда 24 июня был принят новый официальный статус. Именно в этот день празднуется День Республики.",
                "photo": "media/с днем рождения.jpg"
              }
            ],
            "interesting_places": [
              {
                "title": "Красная площадь",
                "text": "одна из старейших площадей в Чебоксарах, хотя выглядит она сейчас совсем как новенькая. После реконструкции в 2020 году Красная площадь стала огромным общественным пространством: тут и парк для детей (в том числе и для особенных детей), и огромное колесо обозрения, откуда открывается невероятная панорама всего залива и Волги, и зона отдыха с гамаками, качелями, скамейками, и музыкальный фонтан, и уникальный музей под открытым небом. А еще здесь целых две сцены: большая, чтобы проводить городские праздники, и поменьше — там могут выступать хоть каждый день.",
                "photo": "media/красная площадь.png",
                "location": {
                  "latitude": "56.08727",
                  "longitude": "47.15272"
                },
                "link": "https://ru.wikipedia.org/wiki/Чебоксары"
              }
            ]
        }
    ]
}