{
    "data": [
        {
            "city_name": "Йошкар-Ола",
            "description": {
                "text": "Город Йошкар-Ола находится на равнинной территории в центре Марийской низменности, в 50 км к северу от Волги, на южной границе таёжной зоны в районе смешанных лесов, на берегах реки Малой Кокшаги, разделяющей город на две части. Площадь города составляет 101,8 км².",
                "photo": "media/yoshkarola.jpeg"
            },
            "location": {
                "latitude": 56.6472966,
                "longitude": 63.6372710
            },
            "history": {
                "title": "История города Йошкар-Ола",
                "text": "Йошкар-Ола в переводе на русский язык означает Красный город. Его рождение связано с крупнейшим историческим событием – вхождением марийского края в состав Российского государства в середине XVI века после разгрома Казанского ханства. Сообщение \"Разрядных книг\" и летописные отрывки – единственные документальные свидетельства об образовании города – повествуют, что в 1584 году при царе Федоре Иоанновиче по повелению Бориса Годунова, брата царицы Ирины Федоровны, в глухих труднопроходимых лесах и болотах низменного левобережья Волги, на ее притоке - Малой Кокшаге, в 860 верстах от Москвы был основан \"Царев город на Кокшаге\".",
                "photo": "media/history_yoshkarola.jpeg"
            },
            "facts": [
                {
                    "title": "Город с тысячелетней истоией",
                    "text": "Строительство Царева града на Кокшайке началось в XVI веке, но люди в этой местности стали жить гораздо раньше. Первые поселения появились в эпоху мезолита, примерно 12 тысяч лет до нашей эры. Археологи находили обломки глиняной посуды, оружие из костей и камней, но кем были первобытные люди в Йошкар-Оле сказать трудно."
                },
                {
                    "title": "Единственный город на Й",
                    "text": "В 1927 году городу в Марий Эл дали новое имя — Йошкар-Ола, и он стал единственным населенным пунктом России на букву «й». С луговомарийского название дословно переводится как «Красный город»"
                },
                {
                    "title": "Знания языков",
                    "text": "ТВ Йошкар-Оле 3 официальных языка: русский, луговомарийский и горномарийский. В столице живет много русскоязычных, поэтому все вывески и надписи написаны на разных языках."
                },
                {
                    "title": "3 раза менчял название",
                    "text": "Город основали в 1584 году и тогда называли Царевым градом на Кокшайке или Царевококшайском. Название не меняли до 1919 года, только после установления Советской власти переименовали в Краснококшайск.Последнее и окончательное изменение произошло в 1927 году. Город стал официальной столицей Марий Эл и с тех пор называется Йошкар-Олой."
                }
            ],
            "climate": {
                "title": "Климат Йошкар-Олы",
                "text": "Климат города умеренно континентальный, с длинной холодной зимой и тёплым летом. Безморозный период составляет 117—144 дня. Продолжительность вегетационного периода в среднем составляет 167 дней (с последней декады апреля по первую декаду октября), число дней с температурой более 10 °С длится в пределах 125—130 дней. Сумма положительных температур за вегетационный период составляет 2200—2500 °С",
                "photo":"media/КлиматЙошкарОла.jpeg"
            },
            "photo_places": [
                {
                    "title": "Парк Культуры",
                    "text": "Что же было раньше на том месте, где расположен сейчас Центральный парк культуры и отдыха? В южной части современного парка находилось лесное ведомство по снабжению посадочным материалом ряда лесничеств Марийской АССР и в 1927 году заложило питомник",
                    "photo": "media/ПаркКультуры.jpeg",
                    "location": {
                        "latitude": 56.6361764,
                        "longitude": 47.8886241
                    }
                },
                {
                    "title": "Царевококшайский Кремль",
                    "text": "В состав Царевококшайского комплекса входят четыре краснокирпичные башни, соединенные стеной, образуя прямоугольник. Внутри комплекса находится красивый парк и церкви. Главной гордостью парка является памятник основателю города, царю Федору Иоанновичу. Подобного нет ни в одном городе России, да и во всем мире.",
                    "photo": "media/ПаркКультуры.jpeg",
                    "location": {
                        "latitude": 56.6374772,
                        "longitude": 47.8976012
                    }
                }
            ],
            "celebrities": [
                {
                    "title": "Екатерина Скулкина",
                    "text": "Она была актрисой, юмористкой. Екатери́на Анато́льевна Ску́лкина (род. 3 июня 1976, Йошкар-Ола, Марийская АССР, СССР) — российская актриса, участница и одна из капитанов команды КВН «Четыре татарина» (2003—2006), с 2006 по 2020 гг. — участница женского юмористического телешоу «Comedy Woman». В 2013 году вместе с Дмитрием Харатьяном была соведущей программы «Самый лучший муж» на Первом канале, а также одной из ведущих проекта «Женский клуб», который шёл на ТНТ очень недолгое время. Также в 2023 году была ведущей на один выпуск программы Мечталион на Первом канале.",
                    "link": "https://ru.wikipedia.org/wiki/%D0%A1%D0%BA%D1%83%D0%BB%D0%BA%D0%B8%D0%BD%D0%B0,_%D0%95%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0_%D0%90%D0%BD%D0%B0%D1%82%D0%BE%D0%BB%D1%8C%D0%B5%D0%B2%D0%BD%D0%B0",
                    "photo": "media/ЕкатиринаСкулкина.jpeg"
                }
            ],
            "local_cuisine": [
                {
                    "title": "Коман-мелна",
                    "text": "Коман-мелна в переводе означает многослойный блин. Он состоит из нескольких слоёв — самого блина и «шапки». Советуем выбирать именно такой вариант, чтобы прочувствовать самобытный вкус блюда. Издавна коман-мелна готовят в несколько этапов и обязательно в печи. Сначала в печи до полуготовности доводят сам блин. Затем его вынимают, намазывают «шапку» из смеси крупы, яйца и сметаны и снова отправляют в печь до полной готовности.",
                    "photo": "media/КоманМелна.jpeg"
                }
            ],
            "nature":
            {
                "title": "Местная природа города Йошкар-Ола",
                "text": "Территория Йошкар-Олы вместе с отнесёнными к ней сельскими населёнными пунктами составляет 101,45 км², в том числе непосредственно земли под городскими строениями — 56 км², остальное — пахотные земли, городские леса, сенокосы и пастбища, садовые и дачные кооперативы",
                "photo": "media/Природа.jpeg"
            },
            "legends": [
            {
                "title": "Тайные ходы дома Пчелина",
                "text": "Нет такого йошкаролинца, который бы не знал о местном купце Иване Пчелине, жившем в конце XVII века. Делец промышлял разбоем, что и позволило ему стать самым богатым человеком в Царевококшайске (бывшее название Йошкар-Олы), а также построить роскошный по тем временам каменный двухэтажный дом. Здание это наводило ужас на горожан. Поговаривали, что он мучил и пытал там крестьян, и позднее в стенах дома даже был найден скелет девочки.",
                "photo": "media/ДомПчелина.jpeg"
            }
            ],
            "local_holidays": [
                {
                    "title": "День города в Йошкар-Оле",
                    "text": "День город отмечается как во во всех городах. Празднуют его 6 августа когда и построили город Йошкар-Ола",
                    "photo": "media/ДеньГорода.jpeg"
                }
            ]
        },
        {
            "city_name": "Томск",
            "description": {
                "text": "Томск — город в России, административный центр одноимённой области и района, расположенный на востоке Западной Сибири на берегу реки Томи.",
                "photo": "media/a.jpg"
            },
            "location": {
                "latitude": 56.484645,
                "longitude":  84.947649
            },
            "history": {
                "title": "История Томска",
                "text": "ТОМСК, 7 июн – РИА Томск. Томск 7 июня празднует 417-летие. Город возник на излучине Томи и Ушайки летом 1604 года. Изначально – это город-острог, крепость, призванная защитить местных жителей. За свою более чем 400-летнюю историю город менялся не раз – превращался в губернский центр, торговый и транспортный узел, столицу \"золотой лихорадки\", \"Сибирские Афины оплот ВПК. И теперь вновь перерождается. Подробности в справке РИА Томск.",
                "photo": "media/b.jpg"
            },
            "facts": [
                {
                    "title": "Об телевидение",
                    "text": "4-й город в России, в котором началось телевещание"
                },
                {
                    "title": "Научный город",
                    "text": "2 место Томск занимает в стране по количеству кандидатов и докторов наук"
                },
                {
                    "title": "Маленькая долгожительность",
                    "text": "38 лет составляет средний возраст жителей Томской области"
                },
                {
                    "title": "Праздник топора",
                    "text": "Праздник топора международный фестиваль-конкурс народного мастерства – ежегодно проходит в Томской области (село Зоркальцево)"
                }
            ],
            "climate": {
                "title": "Климат томска",
                "text": "Административный центр – город Томск – основан в 1604 году. Численность постоянного населения 574 тыс. человек.По территории области протекают 572 реки, из них восемь – судоходных: Обь, Томь, Чулым, Кеть, Тым, Васюган, Парабель, Чая.Климат умеренно-континентальный. Средняя температура июля +18˚С, января –19,2˚С. Часовой пояс: Москва +4 часа, GMT +7 часов.",
                "photo":"d.jpg"
            },
            "photo_places": [
                {
                    "title": "Набережная реки Томи",
                    "text": "Как только более менее устанавливается теплая погода, Набережная оживает и наполняется людьми. Здесь трут нос Чехову, гуляют влюбленные парочки, фотографируются молодожены, стритуют беззаботные студенты, мамы с детьми кормят голубей, неспешно прохаживается старшее поколение. Все это у меня вызывает множество положительных эмоций.",
                    "photo": "media/e.jpg",
                    "location": {
                        "latitude": 65.541231,
                        "longitude": 57.152986
                    }
                },
                {
                    "title": "Лес в Академгородке",
                    "text": "Высокий узкий хребет, водораздел, такого места в Томске больше нет",
                    "photo": "media/d.jpg",
                    "location": {
                        "latitude": 56.488947,
                        "longitude": 85.010860
                    }
                },
                {
                    "title": "Аллея пивоваров",
                    "text": "Небольшая тенистая аллея возле томского пивзавода . Есть пару скульптур, лавочки и качели в виде лавочек . Вокруг много зелени и , к сожалению, летом много мошки и комаров.",
                    "photo": "media/f.jpg",
                    "location": {
                        "latitude": 56.462368,
                        "longitude": 84.943504
                    }
                }
            ],
            "celebrities": [
                {
                    "title": "Данил Крышковец",
                    "text": "Киберспортсмен по игре Counter-Strike 2.Родился 25 января 2007 года в Томске. В Counter-Strike Данил начал играть в 5 лет вместе со своим братом. Через два года они перешли на новую версию игры. Юноша очень много времени уделял тренировкам, а из-за хорошей учебы родители никак не вмешивались в его многочасовые тренировки. В 14 лет Данил смог пройти в европейский FPL-C.",
                    "link": "clck.ru/39v43q",
                    "photo": "media/donk.jpg"
                }
            ],
            "local_cuisine": [
                {
                    "title": "Селькупская уха",
                    "text": "В источнике приводится рецепт тройной ухи, для приготовления которой чаще всего используют окуней, щук, ёршей или карасей.",
                    "photo": "media/g.jpg"
                }
            ],
            "nature": [
                {
                    "title": "Tомск местная природа",
                    "text": "Томскую область достопримечательностями щедро одарила природа. Однако не меньше – а то и больше – интересных мест, памятников истории и культуры здесь сохранены и восстановлены руками самих томичей. И природное, и культурное наследие здесь берегут тщательно, а чтобы увидеть всё возможное одних выходных точно не хватит.",
                    "photo": "media/h.jpg"
                }
            ],
            "legends": [
                {
                    "title": "Дом с привидениями",
                    "text": "Городская легенда гласит, что в XIX веке здесь жил самый настоящий вампир. Он был знатен и богат. Владел шпагой, которой убивал молодых девушек, после чего пил их кровь. Трупы своих жертв он прятал в подвале, что впоследствии и стало доказательством его злодеяний. Шпага до сих пор хранится в Музее судмедэкспертизы Сибирского государственного медицинского университета.",
                    "photo": "media/i.jpg"
                },
                {
                    "title": "Мост предсказаний",
                    "text": "Согласно источнику, на этом мосту можно узнать, действительно ли это ваш человек и будете ли вы счастливы вместе. Для этого нужно встать на мост и поцеловать свою вторую половинку. Если во время поцелуя вы почувствовали лёгкий электрический разряд, то этот человек действительно ваша судьба.",
                    "photo": "media/t.jpg"
                }
            ]
        }

    ]
}