{
  "city_name": "Екатеренбург",
  "description": {
    "text": "Екатеринбург (с 1924 по 1991 годы — Свердловск) — один из самых крупных городов России (четвертый по численности населения), расположен в центре Среднего Урала, на берегу реки Исеть. Сейчас Екатеринбург является одним из крупнейших в России финансовых, промышленных и культурных центров.",
    "photo": "екатеренбург.jpg"
  },
  "location": {
    "latitude": 56.8121994,
    "longitude": 60.2877535
  },
  "history": {
    "title": "История Екатеренбурга",
    "text": "Екатеринбу́рг (с 14 октября 1924 по 23 сентября 1991 — Свердло́вск) — четвёртый по численности населения город в России, административный центр Уральского федерального округа и Свердловской области, расположенный в Азии. Образует муниципальное образование город Екатеринбург со статусом городского округа. Крупнейший политический, экономический, административный, культурный и научно-образовательный центр Урала. Площадь города составляет 1110,690 км² (третий в России после Москвы и Санкт-Петербурга).Екатеринбу́рг (с 14 октября 1924 по 23 сентября 1991 — Свердло́вск) — четвёртый по численности населения город в России, административный центр Уральского федерального округа и Свердловской области[6][7][8][8], расположенный в Азии. Образует муниципальное образование город Екатеринбург со статусом городского округа[9]. Крупнейший политический, экономический, административный, культурный и научно-образовательный центр Урала. Площадь города составляет 1110,690 км² (третий в России после Москвы и Санкт-Петербурга)",
    "photo": "пасхалко.jpg"
  },
  "facts": [
    {
      "title": " Екатеринбург был основан в 1723 году по указу Петра I",
      "text": "В 1720 году на Урале, на реке Исеть, среди густого леса, посланец императора Василий Татищев выбрал место для строительства нового промышленного центра России. Спустя 3 года, в 1723 году была построена плотина – чтобы вода крутила колёса станков Екатеринбургского железоделательного завода, а также первые промышленные корпуса и казармы, завод окружили крепостью – это и был будущий Екатеринбург.",
      "photo": "петрушка.jpg"
    },
    {
      "title": "Екатеринбург находится на границе Европы и Азии",
      "text": "А точнее, город расположен на самой низкой части Уральского хребта, на его восточном склоне, в Азии, примерно в 40 км от географической границы двух частей света, которая достаточно условна и проходит по водоразделу сибирских и европейских рек. На географической границе был установлен старинный обелиск, а в 2008 году его заменили на 30-метровый гранитный столб с двухглавым орлом.",
      "photo": "азимут.jpg"
    },
    {
      "title": "Екатеринбург назван в честь Екатерины I",
      "text": "Екатерина I (урожденная Марта Скавронская) – супруга Петра Первого и первая русская императрица.",
      "photo": "пем.jpg"
    },
    {
      "title": "Самая старая часть современного города – село Шарташ",
      "text": "Впервые оно попало в летописи в 1672 году, а по косвенным сведениям, возникло ещё раньше. Это центр старообрядчества на Урале, его жители пришли сюда, спасаясь от никонианских реформ, которые инициировал второй царь из династии Романовых, Алексей Михайлович, в 1653 году. Существует предположение, что здесь захоронены останки протопопа Аввакума. Старообрядцы были первыми строителями Екатеринбурга, наряду с заводскими мастерами, солдатами и каторжанами. Сейчас село и озеро Шарташ входят в границы Екатеринбурга, сюда можно доехать на общественном транспорте.",
      "photo": "шаман.jpg"
    },
    {
      "title": "В 18-19 веке Екатеринбург стал столицей русского золота",
      "text": "…после находки в 1745 году первого в России золота на реке Берёзовке, возле озера Шарташ, и начала его промышленной разработки. На этом месторождении были основаны Березовские рудники. Сегодня это город-спутник Екатеринбурга Берёзовский, где продолжают разрабатывать месторождение золотой руды.Впоследствии, с 1814 года, на всех речках Екатеринбурга и окрестностей стали находить первое рассыпное золото и добывали его иногда по пуду в день и даже больше. Тогда Екатеринбург стал крупнейшим мировым центром золотодобычи. Это привлекло в город множество людей и положило начало многим состояниям – здесь началась первая в мире золотая лихорадка, а открытия и изобретения местных горных инженеров помогли разведать и освоить другие месторождения не только в России, но и во всем мире.",
      "photo": "негр.jpg"
    },
    {
      "title": "Наиболее известная страница истории Екатеринбурга – расстрел семьи последнего русского императора Николая II",
      "text": "Убийство Романовых произошло в ночь с 16 на 17 июля 1918 года. Семья последнего русского царя провела около 3 месяцев в доме инженера-путейца Ипатьева – Ипатьевском доме на Вознесенской горке, в подвале которого и была расстреляна. Удивительное совпадение: первый царь из династии Романовых, Михаил Фёдорович, крестился на царствование в Костроме, в Ипатьевском монастыре, в 1613 году.",
      "photo": "расстрел.jpg"
    },
    {
      "title": "Самое мистическое здание Екатеринбурга – усадьба Расторгуевых-Харитоновых",
      "text": "Это были богатые промышленники, старообрядцы, совершавшие тайные молитвы в подземельях усадьбы и в домовой церкви, которая была замаскирована от полиции. Усадебный комплекс со старинным парком расположен на Вознесенской горке. Когда Николай II молился на Вознесенскую церковь из окон Ипатьевского дома, рядом с ней находилась церковь старообрядцев, которые подвергались гонениям усилиями Романовых. Однако отменил эти гонения именно Николай II, издав в 1905 году указ о свободе совести.",
      "photo": "хрю.jpeg"
    },
    {
      "title": "С 1924 по 1991 год Екатеринбург назывался Свердловском",
      "text": "Имя Свердловск было выбрано в честь организатора местного революционного подполья Я.М. Свердлова. Название города было решено заменить, когда в 1923 году Екатеринбург был назначен столицей созданной  Уральской области (существовала до 1934 года), а старое имя вернули в 1991 году – после того, как коммунистическая идеология прекратила быть главной идеологией страны.В 2000 году Екатеринбург вновь стал столицей Урала, когда стал административным центром вновь образованного Уральского федерального округа (УрФО). По праву считается столицей Урала.",
      "photo": "старый дед.jpg"
    }
  ],
  "climate": {
    "title": "Климат Екатеренбурга",
    "text": "Екатеринбург находится в зоне границы умеренно континентального климата с континентальным с характерной резкой изменчивостью погодных условий, хорошо выраженными сезонами года. Уральские горы, несмотря на их незначительную высоту, преграждают путь массам воздуха, поступающим с запада, из европейской части России.",
    "photo": "лук пук полбу стук.jpg"
  },
  "photo_places": [
    {
      "title": "Бюро находок",
      "text": "Фишка ресторана — дизайн, насыщенный зеленью и красками, поэтому не сделать здесь фото было бы просто преступлением. Внутри есть целых два этажа со множеством уголочков для фотосъемки. А летом — просторная и необычная, поистине «инстаграмная» веранда для самых модных кадров.",
      "photo": "шлюха.jpg",
      "location": {
        "latitude": 56.824307,
        "longitude": 60.5838078
      }
    },
    {
      "title": "Развлекательный комплекс Cuba Beach Club",
      "text": "Пока нет возможности отдохнуть у моря, можно выбираться к Верх-Исетскому пруду и делать там фото возле воды, бассейна или на лаунж-зоне. Снимки оттуда будут ничуть не хуже кадров с какого-нибудь заграничного курорта, и ваш Инстаграм пополнится поистине летними постами.",
      "photo": "пердит с подливой.jpg",
      "location": {
        "latitude": 56.8484689,
        "longitude": 60.4947678
      }
    },
    {
      "title": "Футбольное поле",
      "text": "Для динамичных постановочных съемок прекрасно подойдет футбольное поле в Зеленой роще. Здесь можно сделать как индивидуальные портретные кадры, так и парные и командные снимки, которые ранним летним утром получатся особенно хорошо.",
      "photo": "гей гей гей гей гей гей.jpg",
      "location": {
        "latitude": 56.8924005,
        "longitude": 60.5951513
      }
    },
    {
      "title": "Clever Park",
      "text": "Если хочется одновременно вида на город, необычной инфраструктуры и больших пространств, то такое место для фотосессии в Екатеринбурге — это Clever Park. На крыше паркинга можно сделать уникальную и стильную съемку, в том числе свадебную. Главное — выбрать время, когда он не будет заставлен машинами, и прийти пешком, если не хочется платить за стоянку. Впрочем, на всей территории квартала есть площадки с не менее прекрасным видом.",
      "photo": "мяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяумяу.jpg",
      "location": {
        "latitude": 56.8169444,
        "longitude": 60.628814
      }
    },
    {
      "title": "Интерьерный центр Архитектор",
      "text": "Внутри центр оформлен в стиле арт-деко: мебель, необычные зеркала, различные инсталляции и минималистичная библиотека. Во всех этих местах могут получиться действительно интересные кадры, но лучше договориться о фотосессии с администрацией или арендаторами бутиков, если хочется поснимать в них. В хорошую погоду можно также сделать фото на улице, ведь и снаружи «Архитектор» отличается уникальным дизайном.",
      "photo": "архитектор гей сукин сын сын шлюха медведь кабан малубама какашка спай просто какашка профи в какашках маленькая пися.jpg",
      "location": {
        "latitude": 56.8320733,
        "longitude": 60.583054
      }
    },
    {
      "title": "Стена Breadway",
      "text": "Не забываем про знаменитую стену у Breadway. Сделать несколько кадров около нее — значит, добавить еще одну щепотку стиля в свою ленту. Кроме того, уютное деревянное патио с мягкими креслами будут второй локацией на очереди в этом кафе.",
      "photo": "dfvgbvfgryhae gavtgaegvuyweyg fgewfv uavgiryvugyuavy ye uguevigferuyvgyrevguaetvgyergvtyegvyugvyuyvgtyuevtgrgvae gvtregvtreuagtvuytgeyra eg fvgrea gergfvewgvuergvervtguiveytrgayugtrytgv tuseruyvree.jpg",
      "location": {
        "latitude": 56.8320716,
        "longitude": 60.5650294
      }
    },
    {
      "title": "Недействующая гостиница Эрмитаж",
      "text": "Несмотря на то что отель был закрыт на ремонт, на его фоне можно сделать как современную фотосессию, так и тематическую или свадебную. Здание на берегу Шарташа напоминает небольшое поместье, окруженное живописной лесопарковой зоной.",
      "photo": "",
      "location": {
        "latitude": 56.8506683,
        "longitude": 60.6060089
      }
    },
    {
      "title": "Уральский остров Пасхи",
      "text": "Пока моаи находятся где-то далеко в Чили, В Екатеринбурге появились свои истуканы на Уралмаше. История их возникновения покрыта мраком, и даже не каждый их замечает, когда приезжает в город. Но мы советуем специально прогуляться к ним в хорошую погоду, ведь фотки с огромными каменными головами получаются клевые и смогут послужить мемом в чате с друзьями.",
      "photo": "(музыка ICEWHORE) BYE BYE))).jpg",
      "location": {
        "latitude": 56.8949501,
        "longitude": 60.5202329
      }
    }
  ],
  "celebrities": [
    {
      "title": "Халед Эль-Хаббаш",
      "text": "Игрок в Dota 2 — стратегию в реальном времени с элементами компьютерной ролевой игры.В прошлом году киберспорт был признан в России официальным видом спорта. По миру проводятся турниры на миллионы долларов, множество бизнесменов и крупных компаний вкладывают свои активы в киберспортивные команды и турниры. В 2007-м, когда я начинал, мы даже не могли представить, что до этого когда-нибудь дойдет.Поначалу одобрения со стороны родственников было мало — они не видели никакой перспективы и считали это пустой тратой времени. Но когда я начал приносить неплохие деньги, их сомнения развеялись, но они все равно хотят, чтобы я нашел что-то стабильное. Друзья же думают, что мне повезло и это легкий способ делать деньги, но если бы они знали, сколько времени я потратил и продолжаю тратить, то скорее всего, изменили бы свое мнение.",
      "link": "https://momenty.org/city/i170310/",
      "photo": ""
    },
    {
      "title": "Виталий Сорокин",
      "text": "Игрок в Hearthstone — коллекционную карточную онлайн-игру по мотивам вселенной Warcraft Когда ты чем-то занимаешься, важно, что о тебе думают со стороны. Когда слышишь скептические отзывы, то… чувствуешь себя каким-то отщепенцем. Родственники не очень толерантно относятся к моему увлечению. Мне кажется, они просто его не понимают, да и в целом российское общество к понятию «киберспорт» относится с подозрением. У большинства населения где-то глубоко засело, что, мол, это все вредно, несерьезно, бесполезная трата времени. Словом, «зачем вы этим занимаетесь, идите лучше работать».",
      "link": "https://momenty.org/city/i170310/",
      "photo": ""
    },
    {
      "title": "Сергей Светлаков",
      "text": "Серге́й Ю́рьевич Светлако́в — российский актёр кино и телевидения, телеведущий, продюсер, сценарист. Участник команды КВН «Уральские пельмени».",
      "link": "https://ru.wikipedia.org/wiki/%D0%A1%D0%B2%D0%B5%D1%82%D0%BB%D0%B0%D0%BA%D0%BE%D0%B2,_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B9_%D0%AE%D1%80%D1%8C%D0%B5%D0%B2%D0%B8%D1%87",
      "photo": ""
    },
    {
      "title": "Яна троянова",
      "text": "Родилась 12 февраля 1973 года в посёлке Лечебном Сысертского района под Свердловском. В 1978 году вместе с матерью переехала в Свердловск, где в 1990 году окончила среднюю школу. Защитила дипломную работу по психоанализу Зигмунда Фрейда на философском факультете Уральского государственного университета.",
      "link": "https://ru.wikipedia.org/wiki/%D0%A2%D1%80%D0%BE%D1%8F%D0%BD%D0%BE%D0%B2%D0%B0,_%D0%AF%D0%BD%D0%B0_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%BE%D0%B2%D0%BD%D0%B0#:~:text=%D0%91%D0%B8%D0%BE%D0%B3%D1%80%D0%B0%D1%84%D0%B8%D1%8F,-%D0%9C%D0%BE%D0%B9%20%D0%BF%D0%B0%D0%BF%D0%B0%20%E2%80%94%20%D0%92%D0%B8%D1%82%D1%8F&text=%D0%A0%D0%BE%D0%B4%D0%B8%D0%BB%D0%B0%D1%81%D1%8C%2012%20%D1%84%D0%B5%D0%B2%D1%80%D0%B0%D0%BB%D1%8F%201973%20%D0%B3%D0%BE%D0%B4%D0%B0,%D1%84%D0%B8%D0%BB%D0%BE%D1%81%D0%BE%D1%84%D1%81%D0%BA%D0%BE%D0%BC%20%D1%84%D0%B0%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D0%B5%D1%82%D0%B5%20%D0%A3%D1%80%D0%B0%D0%BB%D1%8C%D1%81%D0%BA%D0%BE%D0%B3%D0%BE%20%D0%B3%D0%BE%D1%81%D1%83%D0%B4%D0%B0%D1%80%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE%20%D1%83%D0%BD%D0%B8%D0%B2%D0%B5%D1%80%D1%81%D0%B8%D1%82%D0%B5%D1%82%D0%B0.",
      "photo": ""
    },
    {
      "title": "иван жидков",
      "text": "Иван Жидков родился 28 августа 1983 года в Свердловске (ныне — Екатеринбурге). В 2004 году окончил Школу-студию МХАТ (курс Евгения Каменьковича). С 2004 по 2007 годы служил в Московском театре-студии под руководством Олега Табакова (дебют — роль Петра в спектакле «Последние» по пьесе Максима Горького) и в МХТ имени А.",
      "link": "https://ru.wikipedia.org/wiki/%D0%96%D0%B8%D0%B4%D0%BA%D0%BE%D0%B2,_%D0%98%D0%B2%D0%B0%D0%BD_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B5%D0%B5%D0%B2%D0%B8%D1%87",
      "photo": ""
    },
    {
      "title": "евгений кулик",
      "text": "Евгений Кулик родился в Свердловске 1 июля 1987 года. С детства мальчик обладал отменным чувством юмора и творческими задатками и постоянно занимался творческой самодеятельностью. Получив общее образование, Евгений поступил в Уральскую государственную архитектурную академию, где начал играть в местной команде КВН.",
      "link": "https://www.afisha.ru/people/evgeniy-kulik-405420/#:~:text=%D0%95%D0%B2%D0%B3%D0%B5%D0%BD%D0%B8%D0%B9%20%D0%9A%D1%83%D0%BB%D0%B8%D0%BA%20%D1%80%D0%BE%D0%B4%D0%B8%D0%BB%D1%81%D1%8F%20%D0%B2%20%D0%A1%D0%B2%D0%B5%D1%80%D0%B4%D0%BB%D0%BE%D0%B2%D1%81%D0%BA%D0%B5,%D0%B8%D0%B3%D1%80%D0%B0%D1%82%D1%8C%20%D0%B2%20%D0%BC%D0%B5%D1%81%D1%82%D0%BD%D0%BE%D0%B9%20%D0%BA%D0%BE%D0%BC%D0%B0%D0%BD%D0%B4%D0%B5%20%D0%9A%D0%92%D0%9D.",
      "photo": ""
    },
    {
      "title": "Владимир Ильин",
      "text": "Владимир Ильин родился в 1947 году в Свердловске. Он сын актера Адольфа Ильина, артистом стал и младший брат Владимира — Александр. Окончив актерское училище в родном городе, через несколько лет Владимир Ильин поступил на службу в московский Театр имени Маяковского, где провел 15 лет, в основном на ролях второго плана.",
      "link": "https://ru.wikipedia.org/wiki/%D0%98%D0%BB%D1%8C%D0%B8%D0%BD,_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%90%D0%B4%D0%BE%D0%BB%D1%8C%D1%84%D0%BE%D0%B2%D0%B8%D1%87)",
      "photo": ""
    },
    {
      "title": "Александр Демьяненко",
      "text": "Алекса́ндр Серге́евич Демья́ненко (30 мая 1937, Свердловск, СССР — 22 августа 1999, Санкт-Петербург, Россия) — советский и российский актёр театра, кино и телевидения, мастер дубляжа; народный артист РСФСР (1991).",
      "link": "https://ru.wikipedia.org/wiki/%D0%94%D0%B5%D0%BC%D1%8C%D1%8F%D0%BD%D0%B5%D0%BD%D0%BA%D0%BE,_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B5%D0%B2%D0%B8%D1%87)",
      "photo": ""
    }
  ],
  "local_cuisine": [
    {
      "title": "Край суровый",
      "text": "Если мужчине сказать, что сейчас ему принесут что-нибудь вкусненькое, он вряд ли представит себе клубничный торт со взбитыми сливками. Хищное мужское воображение требует прожаренного стейка из нижней части тазобедренного отруба молодой говядины.",
      "photo": "урал требует мясооооо.jpg"
    },
    {
      "title": "Стейк",
      "text": "Уральцам необходимо есть витамин «Ц»: мясЦе, сальЦе… Мясо богато белком, железом, фосфором, марганцем и медью. Правильно и вкусно приготовленное мясо вы найдете в ресторанах Екатеринбурга.",
      "photo": "вкусный мииишка.jpg"
    },
    {
      "title": "Пиццерия «Папа Джонс»",
      "text": "Если стоит где-то в Екатеринбурге есть пиццу, то это определенно должна быть пицца «Папа Джонс» – с ее фирменным тестом и уникальным томатным соусом, рецепт которого строго засекречен. В «Папе Джонс» подают целых 20 видов ароматной пиццы из свежих ингредиентов на любой вкус: для любителей мяса, морепродуктов, сыра, овощей и всего, чего душа пожелает. А еще – крылышки барбекю, сырные палочки, салаты, десерты… Самое сложное – удержаться и не заказать все разом. Пиццу готовят на открытой кухне прямо при посетителях, а для любителей заказывать на дом работает доставка через сайт и мобильное приложение.",
      "photo": "угрюмиш ты у папы.jpg"
    },
    {
      "title": "Уральские пироги",
      "text": "Для многих уральцев это любимое блюдо детства. Закрытые, открытые, с решеткой из теста, с бортиком по краям – в фантазии уральские кулинары не ограничены. Да и начинка – на любой вкус, даже самый экзотический: картофель с маслятами, груша с сыром, грейпфрут, семга и судак, томленая свиная шея",
      "photo": "топленая свиннаяяя шееея.jpg"
    },
    {
      "title": "Пельмени",
      "text": "Пельмени — блюдо исконно уральское. Его изобретатели — древние кулинары коми-пермяцких племен. Названо это блюдо по форме изделия, а произношения несколько переиначено на русском языке. На коми-пермяцком блюдо именуется пиль-нянь. Пель — ухо, нянь — хлеб, так что пельмени — это «хлебные уши». И — с разной начинкой: мясо кабана или кролика, семга, утка, щука, капуста и даже чернила каракатицы!",
      "photo": "ммм ням ням.jpg"
    }
  ],
  "nature": [
    {
      "title": "природа Екатеренбурга",
      "text": "Фауна Свердловской области напрямую зависит от климатических зон, в связи с чем наличие тех или иных видов становится неоднозначным. В общей сложности на данной территории зарегистрировано 66 видов млекопитающих, 6 видов пресмыкающихся, 9 видов земноводных, 228 видов птиц и 48 видов рыб. Из млекопитающих наиболее распространенными являются сибирские представители – лесные хорьки, сибирская косуля, бурундук, норка, бобр, лисица, выдра. За время прихода в эти места людей животный мир области несколько раз изменялся, появилось множество видов, находящихся под охраной от возможности вымирания. Среди них – еж, филин, черный аист, выхухоль, сапсан и другие.",
      "photo": "а.jpg"
    }
  ],
  "legends": [],
  "local_holidays": [],
  "interesting_places": []
}