city_selecting_error = f"Что-то пошло не так... попробуй выбрать город снова"
not_implemented_functionality = "Этот функционал находится в разработке..."
premium_funtionality = "Этот функционал доступен только в подписке! (/premium)"
photo_not_exists_error = "Извините, не удалось отправить картинку"
long_text_error = "Извините, описание оказалось слишком длинным и я не смог его отправить :("
premium_info = \
    "Привет, путешественник! С премиум подпиской ты сможешь получить " \
    "множество дополнительного функционала, такого как:\n" \
    "Климат города, актуальная погода в городе, и многое другое!\n" \
    "И всё это всего за 149 рублей!"
selecting_city = "О каком городе ты хочешь узнать сегодня?"
start = \
    f"Привет, путешественник!\n" \
    f"Я здесь, чтобы познакомить тебя с разными городами России и помочь тебе в дальнейшем путешествии!\n" \
    f"Нажми на кнопку ниже, чтобы отправиться в путешествие! (или /city)"

