{
  "city_name": "Владивасток",
  "description": {
    "text": "Владивосток – город-порт, административный, культурный и экономический центр Приморского края и Дальневосточного федерального округа. Город также является крупнейшим научно-образовательным центром Дальневосточного региона.",
    "photo": "q.jpg"
  },
  "location": {
    "latitude": 43.1664687,
    "longitude": 131.7886501
  },
  "history": {
    "title": "История Владивастока",
    "text": "Владивосток — исторический и культурный центр Приморья России. Город был основан как военный пост Владивосток (от «владеть Востоком») в 1860 году,[⇨] в 1880 году получил статус города. С 1888 года — административный центр Приморской области, с 1938 года — Приморского края.В древности территория современного Владивостока входила в состав государства Бохай (698—926 гг.), начиная с X века она принадлежала киданям, а затем чжурчжэням. В начале XIII века на территории современного Приморья существовало несколько городов чжурчжэньского государства Восточное Ся. Все они были разрушены монголами в результате нападения 1233 года, после чего территория пришла в запустение. Позднее из-за споров между маньчжурами и ханьцами южное Приморье обезлюдело и практически не упоминалось в источниках вплоть до XIX века.",
    "photo": "w.jpg"
  },
  "facts": [
    {
      "title": "Владивосток имеет уникальное расположение",
      "text": "Владивосток хоть и не самый большой город Дальнего Востока, но он все равно является вторым по численности населения после Хабаровска. Население в свыше 600 тысяч человек поражает, учитывая удаленность Владивостока от столицы России. На самом деле, Владивосток находится ближе к столицам других стран, таким как Пекин (Китай), Сеул (Корея) и Токио (Япония), чем к Москве. Даже Австралия ближе к Владивостоку, чем российская столица. Например, расстояние от Владивостока до столицы Австралии — Канберры — 8894 км. А расстояние от Владивостока до Москвы на машине составляет 9151 км по трассе."
    },
    {
      "title": "Русский мост — особенность и гордость Владивостока",
      "text": "Владивосток может поистине гордиться мостом, который позволяет жителям города без труда перебираться на Русский остров. Раньше такое путешествие возможно было только на пароме, но с 1 августа 2012 года все изменилось. Возведение моста через пролив Босфор Восточный велось с 2008 года по программе подготовительных работ развития города к саммиту АТЭС. Русский мост является вторым в мире по высоте, достигая 324 метров. Кроме того, среди всех вантовых мостов мира, Русский мост является абсолютным рекордсменом по длине пролета — 1104 метра."
    },
    {
      "title": "Владивосток «держится на торговле»",
      "text": "Одним из необычных фактов является то, что основу экономики Владивостока составляет торговля. Каждый год через местный порт проходит более 20 миллионов тонн грузов, общая стоимость которых достигает 10-12 миллиардов долларов. Владивостокский порт связан торговыми маршрутами с разными странами мира, что делает его одним из важнейших торговых пунктов на Тихоокеанском регионе."
    },
    {
      "title": "Раньше Владивосток был другим",
      "text": "Владивосток долгое время был закрытым городом, запрещенным для иностранцев. Подобные закрытые города все еще существуют в России, а Владивосток исключили из списка всего лишь через год после распада Советского Союза."
    },
    {
      "title": "Владивосток — город машин",
      "text": "Этот город можно смело назвать «автомобильным». Владивосток имеет одно из самых высоких соотношений машин к населению в России, лишь немного отстающее от общего числа жителей. Во Владивостоке зарегистрировано такое количество автомобилей, что город входит в ТОП-5 городов России по их числу. 99% автомобилей, которые можно увидеть на владивостокских улицах, имеют правый руль, так как они являются японскими авто."
    },
    {
      "title": "Владивосток — город с уникальной историей",
      "text": "В прошлом на месте Владивостока находилось государство Бохай, которое было разгромлено Монгольской империей. После этого край обезлюдел и на территории Владивостока было огромное количество памятников культуры и истории. Однако со временем многие из них исчезли. Несмотря на это, в настоящее время во Владивостоке сохранилось более 700 памятников из прошлого, что является большей частью всех памятников Приморского края."
    },
    {
      "title": "Владивосток — город тайфунов",
      "text": "Владивосток всегда славился своей непостоянной погодой, однако в последние несколько лет количество осадков в нем за несколько дней превышает месячные нормы. В период, когда в крае «свирепствуют» тропические ливни, многие районы региона «уходят под воду». В 2023 году под руководством Олега Кожемяко во Владивостоке создали специальную «комиссию по тайфунам». Комиссия будет заранее выяснять, с какой интенсивностью в край придут ближайшие осадки и предупреждать об этом оперативные службы, которые, в свою очередь, сделают все возможное, чтобы последствия от тайфунов были как можно менее разрушительными. Не каждый город имеет такое необычное ведомство."
    }
  ],
  "climate": {
    "title": "Климат Владивастока",
    "text": "Климат Владивостока умеренный муссонный. Для него характерна чётко выраженная контрастная смена сезонных воздушных масс. Вместе с тем, климатические условия города являются одними из самых благоприятных на Дальнем Востоке России.",
    "photo": "e.png"
  },
  "photo_places": [
    {
      "title": "Смотровая на сопке Орлиное Гнездо",
      "text": "Первым делом за красивыми видовыми кадрами города советуем отправиться на самую высокую смотровую Владивостока. Она располагается на сопке Орлиное Гнездо – на высоте 199 метров над уровнем моря. Это одна из самых популярных туристических локаций. Сюда приходят полюбоваться прекрасным видом на бухту Золотой Рог, остров Русский и Золотой мост.Прелесть этой локации – фуникулёр, который перевозит пассажиров на вершину и обратно с 1962 года. Его вы, скорее всего, тоже захотите запечатлеть. Он работает с семи утра и до восьми вечера. Наверх можно подняться и пешком в любое время.",
      "photo": "r.jpg",
      "location": {
        "latitude": 43.117477,
        "longitude": 131.8959362
      }
    },
    {
      "title": "Русский мост",
      "text": "Ещё одна достопримечательность Владивостока, хорошо известная всем и каждому – мост через пролив Босфор Восточный. Это самый длинный вантовый мост в мире, он изображён на лицевой стороне двухтысячной купюры. Этот символ Дальнего Востока победил в конкурсе Центробанка на дизайн новых купюр в 200 и 2000 рублей. В нём тогда приняли участие более трёх миллионов человек, большинство из которых явно про себя напевали «Владивосток 2000». Ничего удивительного, эта песня группы «Мумий Тролль» у нас в крови.Само место очень красивое, откуда ни снимай. Если хотите повторить кадр с купюры, отправляйтесь к Назимовской батарее. Это бывшее оборонительное сооружение, сейчас – объект музея-заповедника «Владивостокская крепость».",
      "photo": "t.webp",
      "location": {
        "latitude": 43.067778,
        "longitude": 131.917222
      }
    },
    {
      "title": "Смотровая на Крестовой сопке",
      "text": "За атмосферными кадрами можно отправиться на полуостров Шкота – на мыс Эгершельда. Он назван в честь мореплавателя Густава Эгершельда. Изначально сопка называлась Крестопоклонной. Правда, точно неизвестно, правда ли стоял на горе крест или за него принимали сигнальную мачту. Крест, который есть на смотровой сейчас, установили летом 1993 года.Здесь у вас захватит дух. Сначала буквально. На высоте 89 метров над уровнем моря всегда сильный ветер. А потом вам откроется панорама всего города-порта, бухта Золотой Рог, Золотой мост, Русский мост и Амурский залив – и дыхание снова перехватит, но уже от красоты!",
      "photo": "y.webp",
      "location": {
        "latitude": 43.0947445,
        "longitude": 131.8656266
      }
    }
  ],
  "celebrities": [
    {
      "title": "Ольга Зуева",
      "text": "Ольга Зуева (род. 26 октября 1987, Владивосток, СССР) — российская модель, актриса и кинорежиссёр. Первым полнометражным фильмом в качестве режиссёра стал фильм «На районе» 2016 года, который вышел на экраны в 2018 году",
      "link": "https://ru.wikipedia.org/wiki/%D0%97%D1%83%D0%B5%D0%B2%D0%B0,_%D0%9E%D0%BB%D1%8C%D0%B3%D0%B0_%D0%AE%D1%80%D1%8C%D0%B5%D0%B2%D0%BD%D0%B0",
      "photo": ""
    },
    {
      "title": "Кристина Бродская",
      "text": "Кристина Давидовна Бродская (род. 28 декабря 1990 года, Владивосток) ― российская актриса театра, кино и телевидения.",
      "link": "https://ru.wikipedia.org/wiki/%D0%91%D1%80%D0%BE%D0%B4%D1%81%D0%BA%D0%B0%D1%8F,_%D0%9A%D1%80%D0%B8%D1%81%D1%82%D0%B8%D0%BD%D0%B0_%D0%94%D0%B0%D0%B2%D0%B8%D0%B4%D0%BE%D0%B2%D0%BD%D0%B0",
      "photo": ""
    },
    {
      "title": "Никита Ост",
      "text": "Никита OST – рэпер из Владивостока, который вместе с Сашей rAp создали группу Вульгарный ТоНН 27 июля в 2005 году. В тоже время они выпустили песню «Владивосток 2012» и не большой клип к ней. После этого в 2007 году их группа выпускает альбом",
      "link": "https://www.last.fm/ru/music/%D0%9D%D0%B8%D0%BA%D0%B8%D1%82%D0%B0+OST/+wiki#:~:text=%D0%9D%D0%B8%D0%BA%D0%B8%D1%82%D0%B0%20OST%20%E2%80%93%20%D1%80%D1%8D%D0%BF%D0%B5%D1%80%20%D0%B8%D0%B7%20%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%B2%D0%BE%D1%81%D1%82%D0%BE%D0%BA%D0%B0,%D0%BC%D0%B8%D0%BA%D1%81%D1%82%D0%B5%D0%B9%D0%BF%20%C2%AB%D0%92%D1%83%D0%BB%D1%8C%D0%B3%D0%B0%D1%80%D0%BD%D1%8B%D0%B9%20%D0%9A%D1%82%D0%BE%3F%3F%3F%C2%BB.",
      "photo": ""
    }
  ],
  "local_cuisine": [
    {
      "title": "Камчатский краб",
      "text": "Крабовое мясо запекают, варят, употребляют в тушеном виде, добавляют в различные салаты и закуски. Крабовое мясо отличается большим содержанием полезных веществ и низкой калорийностью, легко усваивается.",
      "photo": "u.jpg"
    }
  ],
  "nature": [
    {
      "title": "Местная природа Владивастока",
      "text": "Приморский край — это настоящая жемчужина Дальнего Востока или “тайга у океана”. Удивительный ландшафт региона сочетает в себе горные хребты, морские изумрудные бухты, вулканические плато, серебристые песчаные пляжи и россыпи островов, будто в тропиках.",
      "photo": "i.jpg"
    }
  ],
  "legends": [
    {
      "title": "Привидение в окошке и Белая Дама на Арбате",
      "text": "В городе нашенском вот уже не первый год ходят слухи (да что там, даже статьи местные СМИ пишут!) о неком призраке, который живет в ГУМе. Говорят, что в стенах старинного здания живет некая… сущность. Ну а где еще поселить привидение, если не в ГУМе? Ведь это одно из самых старых и красивых зданий в центре города. Покупателям, которые ежедневно приходят сюда, увидеть астральное тело нелегко, ведь согласно легенде привидение передвигается исключительно по подземным коридорам, коих тут, опять же, если верить мифу, немало. А напугать людей может, выглянув ночью в окошко.",
      "photo": "o.webp"
    },
    {
      "title": "Пыточные подвалы НКВД на Суханке",
      "text": "Еще одна легенда о потусторонних силах, хорошо известная студентам Владивостока, - миф о подвале учебного корпуса одного из вузов, расположенного на улице Суханова. Говорят, что это здание только с виду безобидно, а на самом деле хранит множество кровавых тайн. Бытует мнение, что в его подвале в 30-е годы прошлого столетия были пыточные камеры НКВД. А значит, стены здания невольно стали свидетелями последних минут жизни не одной сотни людей. И теперь по ночам там якобы слышатся пугающие звуки и стоны, которые запросто могут свести с ума. Поэтому студенты в альма-матер допоздна не засиживаются. Хотя, с другой стороны, чего только эти самые студенты не выдумают, лишь бы смыться пораньше.",
      "photo": "p.webp"
    },
    {
      "title": "«Исчезнувший тоннель» из Владивостока на остров Русский",
      "text": "Нередко от старожилов можно услышать о том, что якобы где-то очень-очень глубоко под землей проложен секретный тоннель, ведущий из Владивостока на остров Русский. На различных городских форумах можно прочитать, что едва ли не у каждого второго коренного жителя родной или двоюродный дедушка строил этот тоннель. Кое-кто даже припоминает в свои 80 лет, что по молодости закрывали им глаза и везли из Владивостока на остров по суше. То есть по тоннелю, без вариантов. Но вот диггеры совсем другого мнения. Они заявляют, что никакого подземного тоннеля из Владивостока на остров Русский нет и никогда не было, а все разговоры о подземке - не больше, чем выдумки, слухи и домыслы.",
      "photo": "a.webp"
    }
  ],
  "local_holidays": [
    {
      "title": "День Города",
      "text": "3 июля 2023. В воскресенье, 2 июля, жители и гости Владивостока торжественно отметили 163-летие с момента его основания. По этому поводу в городе организовали концерты, спортивные соревнования, интеллектуальные конкурсы и другие тематические площадки. Каким был 163-й день Владивостока – читайте в нашем обзоре",
      "photo": "s.jpg"
    }
  ],
  "interesting_places": []
}
