{
  "city_name": "Москва",
  "description": {
    "title": "",
    "text": "Москва - столица России и крупнейший город страны. Это огромный мегаполис, который является историческим, политическим и духовным сердцем Российской Федерации. Москва - крупнейшая столица Европы, наполненная достопримечательностями, памятниками истории и культуры, а также музеями мирового уровня.",
    "photo": "ф.jpg"
  },
  "location": {
    "latitude": 55.580257,
    "longitude": 36.7261966
  },
  "history": {
    "title": "История Москвы",
    "text": "Первое упоминание о Москве встречается в летописи XII века (отсюда датой основания города считается 1147 год), когда период Киевской Руси подходил к концу и государство распадалось на удельные княжества. В то время князь ростово-суздальский Юрий Долгорукий (1090–1157) принялся строить новые города и заселять их. Так появились Переславль-Залесский, Юрьев-Польский, Дмитров. Вдоль Москвы-реки в то время находилось несколько разрозненных сёл. Их месторасположение как нельзя лучше подходило для основания укреплённого города, пограничного пункта. Здесь были возведены деревянные стены кремля, которые служили для защиты жителей бывших сёл. Некоторое время спустя за городом закрепилось название Москва — по имени Москвы-реки.",
    "photo": "й.jpg"
  },
  "facts": [
    {
      "title": "Настоящая дата основания",
      "text": "Годом основания Москвы считается 1147, но это не так. На самом деле это год первого упоминания города в летописях, а вот точный год начала существования столицы неизвестен. День города впервые жители отметили в 1947 году, на 800-летие столицы. Именно тогда было решено, что первая суббота сентября отныне станет Днем города."
    },
    {
      "title": "Секрет названия",
      "text": "Название городу дано в честь реки Москвы. Происхождение наименования Москва имеет несколько версий. Согласно славянской и балтской трактовке, корень Моск- можно перевести как «болото, вязкий, топкий», финско-угорская версия настаивает, что в переводе с древне-финского «Москва» означает «коровья река» или «река-медведица»."
    },
    {
      "title": "Реки в городе",
      "text": "Думаете, что в Москве протекает единственная одноименная река? А вот и нет: в городе более тысячи рек, ручьев и родников, только большинство из них расположены под землей (например, реки Неглинная, Яуза, Ходынка). Их специально искусственно загнали в подземелье, чтобы они не мешали застройке столицы. Впервые такой фокус проделали еще в 18 веке с речкой Неглинной, «поместив» ее в тоннель. Сегодня она течет под землей, впадая в Москву-реку, а на земле по ее руслу раскинулась одноименная улица"
    },
    {
      "title": "Остатки Ленина",
      "text": "В сердце города хранятся мумифицированные останки В.И. Ленина: на Красной площади расположен Мавзолей, где покоится Владимир Ленин, умерший в 1924 году. Ежегодное содержание мумии обходится властям в 13 млн. рублей, тело вождя бальзамируется каждые 18 месяцев. Мавзолей входит в обязательную программу достопримечательностей, которые стоит посетить гостям города."
    },
    {
      "title": "Остатки Гагарина",
      "text": "Юрий Гагарин, первый человек, побывавший в Космосе, похоронен у Кремлевской стены. По сложившейся традиции, к его могиле съезжаются космонавты со всего мира возложить цветы перед собственным полетом."
    },
    {
      "title": "Метро - очень востребовано",
      "text": "Московское метро за сутки перевозит в среднем 9 млн. человек и занимает третье место в мире по загруженности. 10 тысяч поездов работают как часы: в обычном режиме поезда ходят каждые 8 минут, в час пик – каждые четыре. Это мировой рекорд."
    },
    {
      "title": "Московские библиотеки",
      "text": "Московская Российская государственная библиотека – самая большая в Европе, она хранит 47,5 млн. книг и занимает второе место по объему фонда в мире. Да и вообще Москва – рекордсмен по количеству библиотек, здесь их около 500."
    },
    {
      "title": "Гавкающие песики",
      "text": "С 1994 года столичным собакам запрещено лаять с 23.00 до 7.00 – есть и соответствующее распоряжение правительства. Хозяева провинившихся псов обязаны уплатить штраф."
    }
  ],
  "climate": {
    "title": "Климат Москвы",
    "text": "На климат города оказывают влияние географическое положение (в зоне умеренного климата в центре Восточно-Европейской равнины, что позволяет свободно распространяться волнам тепла и холода); отсутствие крупных водоёмов, что способствует довольно большим колебаниям температуры; а также влияние Гольфстрима, вызванное атлантическими и средиземноморскими циклонами, обеспечивающими относительно высокую температуру в зимний период по сравнению с другими населёнными пунктами, расположенными восточнее на той же широте, и высокий уровень атмосферных осадков.",
    "photo": "е.jpg"
  },
  "celebrities": [
    {
      "title": "Кириилл Сергеевич Михайлов",
      "text": "Кирилл родился 20 декабря 1998 года в Москве. Компьютерными играми увлекся ещё в детстве, что беспокоило маму. С одной стороны она спокойно отнеслась к хобби своего сына, а с другой — переживала, что тот не хочет делать уроки, и боялась исключения его из школы.\nСам Кирилл вспоминает, что готовился только к контрольным и экзаменам, а остальное время посвящал киберспорту, позабыв даже о друзьях. Окончив школу, подросток попросил родителей дать ему год на поиски профессиональной команды по Counter-Strike, а сам тем временем поступил в колледж на IT-специальность по ускоренной программе и получил диплом, чтобы в дальнейшем было проще попасть в университет.Свою киберспортивную карьеру Михайлов начал в 2016 году, присоединившись к команде Elements Pro Gaming. Там он начал получать первую зарплату в 30 тысяч рублей, которую отдавал своей матери или вкладывал в недвижимость, ремонт, семью.\nЧерез несколько месяцев Boombl4 перешел в команду Quantum Bellator Fire, с которой в 2018 году отправился на дебютный для команды турнир — СНГ Майнор к ELEAGUE Boston 2018, проходивший в Бухаресте. Кирилл сильно переживал перед турниром, но команда смогла занять второе место и прошла на мейджор[3]. На ELEAGUE Boston 2018 QBFire прошли этап претендентов со счётом 3:2. На следующем этапе «легенд» команда сенсационно вышла в плей-офф, обыграв Virtus.pro, Gambit и mousesports. Пройдя в четвертьфинал, Quantum Bellator Fire проиграли команде Natus Vincere, заняв 5—8 место[6].\nСледующим этапом киберспортивной карьеры Кирилла стало сотрудничество с Winstrike Team, которая выкупила состав Quantum Bellator Fire[7]. После неудачного выступления на FACEIT Major 2018, руководство отправило на скамейку запасных всех киберспортсменов, кроме Boombl4, который стал капитаном команды. Новый состав Кирилл набрал уже по своему усмотрению.",
      "link": "https://ru.wikipedia.org/wiki/Boombl4",
      "photo": "б.WEBP"
    },
    {
      "title": "Егор Сергеевич Васильев",
      "text": "Егор Сергеевич Васильев[1] (род. 5 апреля 1997) — профессиональный российский киберспортсмен в дисциплине Counter-Strike: Global Offensive, выступающий под никнеймом flamie. Наибольшее признание получил, выступая за команду Natus Vincere. В составе Natus Vincere он завоевал 14 трофеев на международных чемпионатах[2], дважды входил в двадцатку лучших игроков года по версии портала HLTV: в 2015 — 14-место и в 2016 — 12 место[3][4].Свою карьеру Егор начал с Counter-Strike: Source, где выступал за местные московские команды PinCho, TEAM46, t44 и zNation. После перехода на Counter-Strike: Global Offensive в период с 2013 по 2015 год играл в составах USSR Team, dAT Team, HellRaisers. Успехи молодого игрока на крупном международном турнире ESL One Katowice 2015 были замечены ведущей киберспортивной организацией Natus Vincere, куда Егор был приглашён на испытательный срок 17 марта 2015 года. 10 апреля 2015 года flamie стал полноправным участником команды[5].\n",
      "link": "https://ru.wikipedia.org/wiki/Flamie",
      "photo": "t.jpg"
    },
    {
      "title": "Тимур Ильдарович Юнусов",
      "text": "Ти́мати (настоящее имя — Тиму́р Ильда́рович Юну́сов; род. 15 августа 1983, Москва, СССР) — российский рэп-исполнитель, певец, музыкальный продюсер, актёр и предприниматель[2].\nПолучил известность в 2004 году, после участия в шоу «Фабрика звёзд 4». В 2006 году выпустил дебютный сольный альбом Black Star.\nСозданный в 2006 году Юнусовым и партнёрами музыкальный лейбл Black Star трансформировался в холдинг, объединяющий различные бизнесы: от продажи одежды и бургерных до барбершопов и тату-­салонов. Покинул Black Star в 2020 году[3]. В 2022 году Юнусов и ресторатор Антон Пинский приобрели все активы Starbucks в России, перезапустив сеть под названием Stars Coffee",
      "link": "https://ru.wikipedia.org/wiki/%D0%A2%D0%B8%D0%BC%D0%B0%D1%82%D0%B8",
      "photo": "к.jpg"
    }
  ],
  "local_cuisine": [
    {
      "title": "Окрошка",
      "text": "Окро́шка — традиционный холодный суп русской кухни, который готовят в весенне-летний период. Обязательными компонентами окрошки являются хлебный (ржаной, ячменный) квас, свежие огурцы, укроп, растёртый с солью зелёный лук, столовая горчица, крутое яйцо и сметана[3]. Ингредиенты окрошки измельчают, крошат, что отражено в названии супа[4][5]. В переносном смысле слово «окрошка» употребляется в значении «смесь, смешение разнородных понятий и предметов»[6].",
      "photo": "о.jpg"
    },
    {
      "title": "Варенье из морошки",
      "text": "Варенье из морошки – не только вкусная, но и очень полезная заготовка на зиму. «Царская ягода», как еще иногда называют морошку, обладает огромным количеством целебных свойств. Она содержит ударную дозу витамина С и витамина А и является естественным антиоксидантом. Кроме того, морошка славится высоким содержанием железа. Эту желто-оранжевую, похожую на малину ягоду также называют болотным янтарем. Сезон морошки очень короткий – буквально несколько недель в июле и августе, а собирать ее совсем непросто, ведь растет она в болотистых местностях и каждое растение дает только одну ягоду. Потому и стоит морошка недешево. Рассказываем в рецепте, как варить варенье из морошки, которое зимой станет настоящей защитой от простуд.\n",
      "photo": "г.webp"
    },
    {
      "title": "Поросенок с хреном\n",
      "text": "обработанного поросенка перевязывают шпагатом, заворачивают в салфетку или пергаментную бумагу, заливают холодной водой. варят при слабом кипении 50—60 минут с добавлением кореньев петрушки и лука. в конце варки солят. готового поросенка охлаждают в бульоне, а затем разрубают вдоль на 2 части, которые затем рубят поперек по 1—2 куска на порцию. перед подачей блюдо (поросенка можно подавать на большом блюде, придав ему вид целой тушки с головой) украшают гарниром, заправленным салатом, огурцами, помидорами, рубленым мясным желе, краснокочанной капустой и оформляют зеленью. при банкетном оформлении применяют фигурную нарезку овощей. отдельно подают соус — хрен со сметаной или соус — хрен с уксусом.\n",
      "photo": "u.jpg"
    },
    {
      "title": "Стерляжья уха с шампанским",
      "text": "Сварить 2-3 фунта мелкой рыбы, как-то: ершей, окуней, сига иди 1 молодую курицу с белыми кореньями, пряностями и солью, варить под крышкою, на медленном огне, часа два, снимая накипь, чтобы рыба разварилась, процедить сквозь сито, очистить, кто хочет паюсною икрою; процедить сквозь салфетку. См. примеч.\nМежду тем очистить стерлядь, нарезать на порции, вытереть до суха полотенцем.\nЗа 30 минут до отпуска, вскипятить процеженный рыбный бульон, опу­стить в него стерлядь. Когда закипит и стерлядь всплывет к верху, отставить на легкий огонь и варить еще с четверть часа. Выложить осторожно рыбныя звенья в суповую чашку, всыпать зеленаго укропа, залить процеженною ухою.\nЛюбители прибавляют в эту уху: шампанскаго Клико и сотерну высокаго сорта, отдельно раз вскипяченнаго. Подаются отдельно полуломтики лимона, очищеннаго от кожицы и зерен. Многие любят и зеленый мелко изрубленный лук.",
      "photo": "о.jpg"
    }
  ],
  "nature": [
    {
      "title": "Московская природа",
      "text": "Москва — один из самых зеленых мегаполисов мира. Даже в пределах МКАД есть множество мест, где можно остаться наедине с природой. Например, национальный парк «Лосиный остров», где посетители часто видят лосей в их естественной среде обитания. Самые красивые места особо охраняемых природных территорий бережно благоустроены — так, чтобы не навредить экологии. Благодаря этому у москвичей есть возможность с комфортом гулять по лесу или заболоченной речной долине, наблюдать за природой и изучать ее в практически первозданном виде. Рассказываем о 14 самых популярных экологических тропах столицы, 11 из которых были открыты совсем недавно.",
      "photo": "п.WEBP"
    }
  ],
  "legends": [
    {
      "title": "Таинственные подвалы Главного здания МГУ",
      "text": "Большинство легенд о здании связано с его подвалами. По слухам, проект долго не могли согласовать: грунт на Воробьевых горах был слишком зыбким. И тогда по личному приказу Сталина землю заморозили — якобы в подвалах Главного здания до сих пор стоят гигантские холодильные установки. А фундамент и стены высотки, по легенде, построены из особого материала — такого прочного, что ее почти невозможно разрушить.",
      "photo": "d.jpg"
    },
    {
      "title": "Призраки Дома на набережной",
      "text": "Жилой дом на Берсеневской набережной построили в 1931 году по проекту архитектора Бориса Иофана﻿\n\n. Здание стало самым высоким в Москве на тот момент. В квартирах были комнаты для прислуги, новейшая техника, газовые плиты, горячее водоснабжение, радиоточки, мусоропровод. Селили в Дом на набережной только советскую элиту — высокопоставленных чиновников, героев Гражданской войны, известных писателей и ученых. Здесь же жили дети Иосифа Сталина — Светлана Аллилуева и Василий Сталин.По ночам в светских салонах и казино на Кузнецком собирались любители азартных игр. Некоторые из них могли за пару часов проиграть все свое состояние. По легенде, когда неудачливый игрок выходил из казино, к нему подъезжал таинственный серый экипаж. Извозчик предлагал отвезти его в любой конец Москвы за 10 копеек, хотя остальные экипажи стоили как минимум 30. Если человек соглашался и садился в экипаж, то пропадал навсегда.\n",
      "photo": "l.jpg"
    },
    {
      "title": "Серый экипаж и призрак манекенщицы на Кузнецком Мосту\n",
      "text": "В XIX веке Кузнецкий Мост называли «самой блестящей улицей Москвы», а также «обителью роскоши». Здесь располагались дорогие магазины, банки и даже казино. На этой же улице появилась первая в городе световая реклама﻿\n\n.\n",
      "photo": "m.jpg"
    }
  ],
  "local_holidays": [
    {
      "title": "День города",
      "text": "Впервые торжества в честь Дня города прошли в Москве в 1847 году в честь 700-летнего юбилея города. Идея праздника принадлежала публицистам-славянофилам, среди которых были историки Константин Аксаков и Михаил Погодин. Годом ранее историк Иван Забелин установил дату первого летописного упоминания о Москве — 4 апреля 1147 года. Тогда же, в 1846 году, в газете «Московские ведомости» вышла статья Константина Аксакова «Семисотлетие Москвы», которая вызвала дискуссию об историческом значении города[4]. Идею празднования юбилея поддержали московский митрополит Филарет и генерал-губернатор Алексей Щербатов[5].",
      "photo": "у.jpg"
    }
  ],
  "photo_places": [],
  "interesting_places": []
}