{
  "data": [
    {
      "city_name": "Краснодар",
      "description": {
        "text": "Краснода́р (до 1920 года — Екатеринода́р) — город-миллионер на юго-западе России, расположенный на правом берегу реки Кубани, на расстоянии 160 км от Чёрного моря (по автодороге от пос. Джубга), 140 км — от Азовского моря (по автодороге от станицы Голубицкой), 1300 км — к югу от Москвы (по автодороге М-4 «Дон») и 287 км — от Ростова-на-Дону.\n Административный центр Краснодарского края. Крупный экономический и культурный центр Северного Кавказа и Южного федерального округа, центр историко-географической области Кубань. Неофициально именуется столицей Кубани, а также столицей Юга России. Вместе с прилегающими сельскими населёнными пунктами образует городской округ город Краснодар",
        "photo": "media/5.jpg"
      },
      "history": [{
        "text": "В 1793 году черноморскими казаками был основан нынешний город Екатеринодар, первоначально как военный лагерь, а позднее как крепость. Своё название город получил как дар императрицей Екатериной II черноморским казакам кубанской земли (дословно Екатеринодар означает дар Екатерины).",
        "photo": "media/test.jpg"
      }],
      "monuments": [
        {
        "text": "«ПАМЯТНИК ЕКАТЕРИНЕ II»\nПроект памятника Екатерине Великой был разработан знаменитым художником и скульптором Михаилом Микешиным в 1895 году к празднованию Кубанским казачьим войском своего 200-летнего юбилея. Однако неожиданная кончина не позволила Микешину закончить памятник, он умер 19 января 1896 года.\nПродолжил его дело Борис Эдуардс. В итоге памятник был торжественно заложен осенью 1896 года, но его открытие, к сожалению, состоялось лишь 6 мая 1907 года. Церемония была приурочена к войсковому кругу Кубанского казачьего войска и дню рождения Российского императора Николая II.\nПростоял памятник Екатерине Великой недолго: он был разрушен бошевиками в 1920 году .",
        "photo": "media/6.jpg"
        },
        {
        "text": "Памятник Святой Великомученице Екатерине\nПамятник Святой Великомученице Екатерине находится на Александровском бульваре, считается символом города, а Екатерина – покровительницей и защитницей. Воздвигнут был в 2009 году, в центре фонтана на особом постаменте в форме церковного купола. К этому памятнику в день свадьбы обязательно приходят молодожены, чтобы попросить у святой счастья.",
        "photo": "media/7.jpg"
        },
        {
        "text": "Запорожцы\n\nЦелая композиция из скульптур представлена на улице Горького и имеет название «Письмо турецкому султану». Архитектор в 2008 году повторил в металле картину великого художника Репина «Запорожцы». Репин долгое время проживал в Краснодаре и искал вдохновение для своих новых гениальных полотен.",
        "photo": "media/8.jpg"
        },
        {
        "text": "Скульптура «Кошелек»\n\nСкульптура «Кошелек» находится в деловом центре города на улице Гоголя с 2008 года. Является копией скульптуры в Мельбурне. Представляет собой реалистично выполненный кошелек очень больших размеров. Считается, что для приобретения финансового благополучия нужно потереть об эту скульптуры свои деньги.",
        "photo": "media/9.jpg"
        },
        {
        "text": "«ЦВЕТОЧНЫЕ ЧАСЫ»\n\nКаждый час на пересечении улиц Красной и Гаврилова раздается мелодия кубанского гимна. Кажется, что поет огромная цветочная клумба, и только присмотревшись внимательнее, можно увидеть на земле гигантские стрелки – часовую и минутную.\nЦветочные часы были торжественно открыты в Краснодаре 29 сентября 2007 года. Появление этой необычной достопримечательности было приурочено ко Дню рождения краевого центра.",
        "photo": "media/10.jpg"
        }
      ],
      "attractions": [
        {
        "text": "Кинотеатр «Аврора»\nЗдание кинотеатра 1960-х годов постройки сегодня признано архитектурным памятником. Его возвели по проекту Е. А. Сердюкова, с тех пор несколько раз реконструировали, чтобы приспособить под современные реалии. Перед главным фасадом располагается одноименный монумент в манере советского конструктивизма – фигура мощной женщины в шинели со звездой в поднятой руке. ",
        "photo": "media/1.jpg"
        },
        {
        "text": "Краснодарский океанариум\nОдин из крупнейших океанариумов юга России, открытый в 2011 году. Аквариумы размещаются на площади 3 тысчи м², в них обитают около 200 представителей морской фауны: скаты, пираньи, акулы, черепахи, омары, экзотические рыбы, млекопитающие – всего несколько тысяч особей. В стоимость входного билета входят услуги экскурсоводов и аниматоров, также в океанариуме имеются детские аттракционы.",
        "photo": "media/2.jpg"
        },
        {
        "text": "Мост поцелуев\nНебольшой вантовый мост, ведущий через один из заливов Кубани к парку 30-летия Победы. Его возвели с целью привлечения посетителей в малопосещаемую часть удаленного участка парка, откуда до центрального входа – более 600 метров. Со временем мост стал популярным у молодоженов и влюбленных пар, именно поэтому и получил такое название. Рядом с достопримечательностью находится пристань, откуда отправляются прогулочные суда. " ,
        "photo": "media/3.jpg"
        },
        {
        "text": "Парк Галицкого\nгородской парк, расположенный на северо-востоке от центра Краснодара в Прикубанском округе, в Школьном микрорайоне, между улицами Восточно-Кругликовская и Героя Владислава Посадского, занимающий площадь 22,7 га.\nСтроительство парка велось с осени 2016 года на средства предпринимателя Сергея Галицкого, владельца и президента футбольного клуба «Краснодар», первая очередь была открыта 28 сентября 2017 года. Официальный адрес парка: улица Разведчика Леонова, 1.\nНа данный момент (2023 год) открыты 6 очередей парка: водные, спортивные, детские зоны, Спорт-парк, японский сад, ведется строительство 7 очереди. Вход в парк осуществляется бесплатно.\nВ парке высажено больше 2,5 тысяч деревьев: дубы, грабы, ольхи, бонсаи, тополя, сосны, тюльпановые деревья, клены, туи, декоративные сливы и хоризии, которые закрываются на зиму.",
        "photo": "media/4.jpg"
        }
      ],
      "interesting_places": [
        {
        "text": "StandUp bar\nГородская артистическая площадка для выступления стендап комиков. Молодежное место, где в непринужденной и располагающей обстановке можно провести время как одному, так и дружеской компанией. Есть ограничение по возрасту, посетителю должно быть не менее 18 лет.\n",
          "photo": "media/11.jpg"
        },
        {
        "text": "Tori Ramen\nРесторан, где вы можете попробовать все изыски азиатской кухни. Вкусное меню и приятная шумная атмосфера, в которой весь ресторан просто оживает. Совсем недавно у них открылся второй этаж, где представлена еще большая часть меню, как и для вечерних посиделок, так и для вкусного бизнес ланча.",
        "photo": "media/12.jpg"
        },
        {
        "text": "Formula KART\nДля любителей ярких эмоций от скорости по картинговому треку. Развлечение для всех желающих попробовать свои силы в управлении современным картингом, и получить шокирующую дозу адреналина. Не переживайте за экипировку, она предоставляется в полном комплекте и входит в стоимость услуги по прокату инвентаря.",
        "photo": "media/13.jpg"
        },
        {
        "text": "Клаустрофобия квест\nТакие квесты для любителей острых ощущений и необычных эмоций. Суть квеста проста и понятна – нужно за определенное время выбраться из тематического помещения. Сходить и в максимально реалистичном антураже придется решать задачи, искать подсказки и находить ответы.",
        "photo": "media/14.jpg"
        },
        {
        "text": "Прятки в темноте\n«Прятки в темноте» – это экшн-игра, действие которой разворачивается в темном лабиринте. Выход из него следует искать, опираясь на собственные эмоции и чувства: квест построен так, что участникам поможет лишь их интуиция. Организаторы не предлагают решать сложные загадки, задачи и головоломки, в чем и состоит отличительная особенность «Пряток».",
        "photo": "media/test.jpg"
        }
      ]
    },
    {
      "city_name": "Тюмень",
      "description": {
        "text": "Тюме́нь — город в России, административный центр Тюменской области и Тюменского района, в состав которого он входит. Расположен на реке Туре. Образует городской округ город Тюмень.\nНаселение города — 855 618 (2023) человек, четвёртый по населению город Сибири, восемнадцатый по численности населения город России.\nПервый русский город в Сибири. Основан в 1586 году.",
        "photo": "media/тюмень.jpg"
      },
      "history": [{
        "text": "История\nПервые следы человека на территории Тюмени датируются эпохой неолита. В XIII-XVI веках здесь располагалась столица Тюменского ханства Чинги-Тура. В 1581 году Чинги-Тура была взята штурмом казаками, а в 1586 году началось строительство Тюменского острога. Тюмень располагалась на важной караванной дороге и имела водные пути к Северу и Востоку. В годы ВОВ промышленный потенциал города увеличился за счет эвакуированных предприятий. В 1944 году была образована Тюменская область с центром в Тюмени. После открытия в 1960-х годах месторождений нефти и газа, жизнь города подчинилась нефтесервисным и транспортным функциям. После распада СССР, в Тюмень был переведен Рижский ОМОН.",
        "photo": "media/тюмень история.jpg"
      }],
      "monuments": [
        {
        "text": "Памятник Владимиру Ленину был установлен в сквере на Центральной площади Тюмени в 1979 году. Статуя высотой девять метров на шестиметровом гранитном постаменте считается самой большой бронзовой скульптурой Ленина в России.",
        "photo": "media/ленин.jpg"
        },
        {
        "text": "Свято-Троицкий монастырь (до 1715 года Спасо-Преображенский) — действующий монастырь Русской православной церкви в Тюмени, один из старейших в Сибири. Основан в 1616 году, возобновлён в 1995 году.        ",
        "photo": "media/монастырь.jpg"
        },
        {
        "text": "Фонтан-памятник Тюменской области расположен на Площади Борцов Революции (ул. Республики).Памятник был открыт 01 июня 2014 года. Открытие было приурочено к празднованию Дня защиты детей и к 70-летию Тюменской области.",
        "photo": "media/фонтан.jpg"
        },
        {
        "text": "Памятник Текутьеву - Памятник Андрею Ивановичу Текутьеву установлен в Тюмени на Текутьевском бульваре.\nАндрей Иванович Текутьев (1839—1916 гг.) был крупным предпринимателем, входившим в тройку самых богатых людей Тобольской губернии.\nОднако он прославился как щедрый меценат, много сделавший для Тюмени, и за свои благодеяния в 1906 г. получивший звание «Почетный гражданин города Тюмени».",
        "photo": "media/текутьев.jpg"
        },
        {
        "text": "Памятник «Паровоз» - Памятник является настоящим паровозом ФД (Феликс Дзержинский) - 3031 стал памятным знаком у ДК Железнодорожников.\nУстановлен в память о боевом и трудовом героизме тюменских железнодорожников в годы Великой Отечественной войны и в честь 100-летия локомотивного депо.\nОткрыт в 1986 г.",
        "photo": "media/паровоз.jpg"
        }
      ],
      "attractions": [
     {
        "text": "Ботанический сад (Ермаково поле)\n- Рукотворное чудо в Сибири. Более 20 лет ушло на возделывание и обустройство сада. В парке собрано почти 600 видов растений! Многие из них были привезены из новосибирского, екатеринбургского и барнаульского ботанических садов. А еще отсюда открывается потрясающий вид на Чувашский мыс — место битвы Ермака с ханом Кучумом.",
        "photo": "media/ботанический сад.jpg"
        },
        {
        "text": "Лесопарк имени Ю.А.Гагарина \nСегодня территория лесопарка — это площадь между поймой реки Туры и Тобольским трактом от поселка Мыс до поворота с улицы Дружбы на Совмещенный мост. Весной 1961 г. в честь первого полета человека в космос Мысовскую рощу переименовали в рощу Юрия Гагарина; в 2002 г. она получила статус охраняемой территории регионального значения.",
        "photo": "media/гагарина парк.jpg"
        },
        {
        "text": "Затюме́нский лесопа́рк — особо охраняемая природная территория Тюменской области, являющаяся памятником природы регионального значения и находящаяся в Тюмени (в районе Затюменки). \nПредставляет собой участок леса в окрестностях города с его западной части, общей площадью 77,193 га. Любимое место отдыха горожан в особенности в зимнее время года, катание на лыжах особенно популярно, так как парк имеет несколько лыжных трасс. В 2012—2013 годах с открытием зимнего сезона был проведён забег биатлонистов на базе СДЮСШОР № 2, что на территории лесопарка.",
        "photo": "media/затюменский парк.jpg"
        },
        {
        "text": "12 стульев желаний — арт-объект, который украсил город совсем недавно — в 2017 году. Он дополнил ряд современных скульптурных композиций Тюмени, которые дают жителям и гостям города уникальную возможность немного помечтать и загадать что-то самое заветное. \nНазвание скульптуры отсылает туриста к знаменитому роману Ильфа и Петрова, но цель памятника далека от задач великого комбинатора. Если всё сделать по инструкции, как утверждают авторы арт-объекта, вероятность исполнения загаданного желания очень высока.",
        "photo": "media/12 стульев.jpg"
        },
        {
        "text": "«Мост влюблённых» - В 2003 году местными диджеями Марией Кондратович и Тимуром \nШквал на мосту был организован конкурс «Самый долгий поцелуй». После этого Главе города Степану Киричуку было предложено переименовать мост из Пешеходного в Мост Влюблённых. \n26 июля молодожёны из тюменских ЗАГСов во главе с директором радиостанции «Красная Армия» В. Богоделовым и Главой администрации торжественно перерезали на мосту красную ленту.\nВ 2004 году светотехнической компанией «МТ Электро» опоры моста были оснащены сложной осветительной системой. Подсветка моста была выполнена с расчётом, чтобы свет не мешал проходящим по реке судам, поскольку Тура является судоходной.",
        "photo": "media/мост влюбленных.jpg"
        }
      ],
      "interesting_places": [
        {
        "text": "1. Знаменский собор — главный православный храм Тюмени, кафедральный собор Тобольской митрополии Русской православной церкви.",
        "photo": "media/собор.jpg"
        },
        {
        "text": "2. Сквер сибирских кошек -  это центральная часть Тюмени, между улицами Республики и Ленина — если будете гулять по центру города, то обязательно уткнетесь в этот сквер. ",
        "photo": "media/кошки.jpg"
        },
        {
        "text": "3. Горячий источник «Аван» - «Аван» располагается в селе Каменка в Тюменской области. Это крупный комплекс, известный среди тюменцев и жителей соседних городов, как отличное место для отдыха с друзьями или семьей. \n«Изюминка» клуба «Аван» — горячий источник с минеральной водой, купания в которой очень полезны для здоровья.",
        "photo": "media/источник.jpg"
        },
        {
        "text": "4. Тюменский драматический театр – самый крупный в России. \nЗаслуженно именуется Большим драматическим. Обладает гармоничной профессиональной труппой, богатым и разнообразным репертуаром, широкой и постоянно пополняемой зрительской аудиторией.\nЕжегодно театр радует тюменцев и гостей города успешными премьерами, имеющими широкий резонанс по всей театральной России.",
        "photo": "media/драм.jpg"
        },
        {
        "text": "5. Усадьба Колокольниковых — уникальный дом-музей, в котором удалось сберечь и передать атмосферу 19 века через внутреннее убранство и предметы купеческого быта.\nЗдесь бережно сохранена история семей купцов Колокольниковых и Иконниковых. В архитектуре здания изящно переплетены элементы барокко и сибирского уездного стиля. \nПервый этаж усадьбы — каменный, второй — деревянный, фасад украшен искусной резьбой. Благодаря огромным окнам первого этажа, где размещалась лавка, в залах музея много света.\nНа сегодняшний день усадьба входит в музейный комплекс им. Словцова",
        "photo": "media/усадьба.jpg"
        }
      ]
    },
    {
      "city_name": "Москва",
      "description": {
        "text": "Москва — столица России, центр Московской области, в состав которой не входит. Крупнейший по численности населения город — 13 104 177 человек (2023), занимает 22-е место среди городов мира по численности населения, крупнейший русскоязычный город в мире. Самый крупный город Европы по площади.",
        "photo": "media/02.jpg"
      },
      "history": [{
        "text": "Первое письменное упоминание о Москве относится к 1147 году. История города насчитывает, по меньшей мере, 876 лет. Археологические данные свидетельствуют о существовании городского поселения в районе будущего Кремля с XI века. Москва — историческая столица Великого княжества Московского, Русского царства, Российской империи (в 1728—1732 годах), Советской России и СССР. Город-герой. В Москве находятся федеральные органы государственной власти Российской, посольства иностранных государств, штаб-квартиры большинства крупнейших российских коммерческих организаций и общественных объединений. Москва занимает 31 место в рейтинге научно-технологических кластеров мира (Глобальный инновационный индекс, 2022 год).",
        "photo": "media/03.jpg"
      }],
      "monuments": [
        {
        "text": "1. Могила Неизвестного Солдата - Мемориал включает в себе могилу неизвестного солдата, аллею городов-героев, Вечный огонь и стелу городов воинской славы. В центре композиции – плита, на которой лежат бронзовые каска, лавровая ветвь и боевое знамя. В каждой тумбе находится земля, привезённая из городов-героев. Является объектом культурного наследия.",
        "photo": "media/04.jpg"
        },
        {
        "text": "2. Монумент Победы - Высота Монумента Победы – 141,8 метров. Цифра не случайна: 1418 дней и ночей длилась Великая Отечественная.",
        "photo": "media/05.jpg"
        },
        {
        "text": "3. Памятник Петру I - Общая высота – 98 метров, фигура самого Петра – 18 метров. Один из самых высоких памятников в стране. Создавался в честь 300-летия российского флота.",
        "photo": "media/06.jpg"
        },
        {
        "text": "4. Царь-пушка - Сейчас входит в фонды Музея артиллерийских орудий XVI-XIX веков и установлена на Ивановской площади. Длина – 5,34 метра. Пушка никогда не участвовала в боевых действиях. Один раз её привели в боевую готовность, когда крымский хан привёл войска к городу. Лежащие рядом ядра – бутафория для создания образа.",
        "photo": "media/07.jpg"
        },
        {
        "text": "5. «Дорогу утятам!» - Располагается в сквере у Новодевичьего монастыря с 1991 года.  Бронзовая скульптурная композиция иллюстрирует произведение Роберта МакКлоски. Оригинал открыт в Бостоне в 1941 году, а копия была подарена Барбарой Буш Раисе Горбачёвой. После её установки вандалы украли нескольких утят, и Ненси восстановила свою работу, и в 2000 году состоялось новое торжественное открытие.",
        "photo": "media/08.jpg"
        }
      ],
      "attractions": [
        {
        "text": "1. Московский Кремль - исторический центр Москвы.  Кремль служит резиденцией Президента России, на его территории находятся многочисленные храмы и музеи. Вход: 590-1490 руб.",
        "photo": "media/111.jpg"
        },
        {
        "text": "2. Красная площадь - самая известная площадь столицы. За исключением особых случаев площадь находится в круглосуточном доступе для жителей и гостей столицы.",
        "photo": "media/22.jpg"
        },
        {
        "text": "3. Большой театр — один из крупнейших в России и один из самых значительных в мире театров оперы и балета. Большой театр, его музей, здание исторической сцены — объект культурного наследия народов России федерального значения. Вход: от 3800 руб.",
        "photo": "media/33.jpg"
        },
        {
        "text": "4. Государственная Третьяковская галерея  — российский государственный художественный музей в Москве,  одно из крупнейших в мире собраний русского изобразительного искусства. Вход: 700-2500 руб.",
        "photo": "media/44.jpg"
        },
        {
        "text": "5. Останкинская телебашня — телевизионная и радиовещательная башня, расположенная в Останкинском районе Москвы. Высота здания — 540,1 м. По состоянию на весну 2022 года телебашня — 15-е по высоте сооружение из когда-либо существовавших, а также высочайшее сооружение в Европе и в России. Вход: 600-1900 руб.",
        "photo": "media/55.jpg"
        }
      ],
      "interesting_places": [
        {
        "text": "1. Сталинские высотки - семь небоскребов Москвы времен 50-х годов ХХ века в стиле сталинского ампира, богато декорированные гранитом, мрамором, скульптурными группами. Эти здания стали одной из визитных карточек столицы.",
        "photo": "media/66.jpg"
        },
        {
        "text": "2. . Смотровая площадка «Панорама 360» - Чтобы сделать потрясающие снимки на общем фоне Москвы поднимаются на самую высокую в Европе смотровую площадку. Это пространство на 89 этаже небоскреба «Башня Федерация» в Москва-Сити. Вход: 2290 руб.",
        "photo": "media/77.jpg"
        },
        {
        "text": "3. Канатная дорога - Канатная дорога длиной 720 метров соединяет берега Москва-реки между СК «Лужники» и природным заказником «Воробьевы горы». Во время путешествия туристы с высоты 80 метров наслаждаются видами набережных и знаковых сооружений. Вход: 100-250 руб.",
        "photo": "media/88.jpg"
        },
        {
        "text": "4. ВДНХ - Этот культурно-исторический комплекс является известным брендом, а для москвичей и гостей города излюбленным местом отдыха. Парковое наполнено масштабными тематическими выставками. Они размещаются в доминантных павильонах, большинство из которых построено в стиле помпезного советского ампира. Вход: на территорию свободный, в павильоны и музеи платно.",
        "photo": "media/99.jpg"
        },
        {
        "text": "5. Бассейн под открытым небом «Чайка» - спортивный отдых в каскаде бассейнов в самом центре Москвы под открытым небом. Для посетителей открыты 50-метровый олимпийский бассейн, 25-метровый бассейн для прыжков в воду, дайвинга и фридайвинга, бассейн для детей. Бассейн работает круглый год и даже зимой. Вход: от 1500 руб.",
        "photo": "media/01.jpg"
        }
      ]
    },
    {
      "city_name": "Санкт-Петербург",
      "description": {
        "text": "Санкт-Петербург, расположенный на берегу Финского залива Балтийского моря, является европейскими воротами России, ее стратегическим центром, непосредственно граничащим со странами Европейского Союза. Петербург изначально строился как интернациональный город. Назван в честь святого Петра — небесного покровителя царя-основателя, но со временем стал всё больше ассоциироваться с именем самого Петра I. Город исторически и культурно связан с рождением Российской империи и вхождением России в современную историю в роли европейской великой державы",
        "photo": "media/SPB.jpg"
      },
      "history": [{
        "text": "Санкт-Петербург был основан в 1703 году первым российским императором Петром I. В 1712–1918 годах был столицей Российского государства. В 1914 году был переименован в Петроград, а в 1924 году – в Ленинград. Историческое название города было возвращено в 1991 году.",
        "photo": "media/history_of.jpg"
      }],
      "monuments": [
        {
        "text": "«Александровская колонна»\n(также иногда называется Александрийский столп, по стихотворению А. С. Пушкина «Памятник») — памятник в стиле ампир, находящийся в центре Дворцовой площади Санкт-Петербурга. Воздвигнута в 1834 году архитектором Огюстом Монферраном по указу императора Николая I в память о победе его старшего брата Александра I над Наполеоном. Находится в ведении Государственного Эрмитажа. В 1829 году Николай I Незабве́нный объявил о начале конкурса эскизов памятного монумента в честь Александра I Павловича Романова. Огюст Монферрен представил несколько проектов для реализации на выбор, но ни один из них не приняли. Огюсту предложили творить под вдохновением Вандомской колонны (Париж) и колонны Трояна (Рим), что он и сделал. Сам архитектор писал, что хотел приблизить своё творение к колонне Трояна, которая является воплощением самого прекрасного, что может создать человек в этом направлении. Церемония открытия состоялась 11 сентября 1834 года. «Александровская колонна» стала самым высоким памятником из цельного гранита в мире. Общая высота монументального сооружения составляет 47,5 м. А его вес — 600 тонн. Примечательно, что памятник закреплен только с помощью своего собственного веса, и у него нет никаких дополнительных опор.",
        "photo": "media/Alexander_Column.jpg"
        },
        {
        "text": "«Памятник Петру Первому основателю Кронштадта»\nПамятник первому Императору России Петру Алексеевичу был открыт 9 июля 1841 года и приурочен к 132-ой годовщине победы в «Полтавской битве». При создании памятника француз Теодор Жак воспользовался уже сделанной им в 1837 году скульптурой и на ее основе (такой же формы) была отлита фигура императора из чистой бронзы. Надпись на постаменте памятника гласит: «Петру Первому, основателю Кронштадта. 1841 год».",
        "photo": "media/Peter_founder_of_Kronstadt.jpg"
        },
        {
        "text": "«Фонтан Девушка с кувшином»\n Это единственная скульптура, специально исполненная для Екатерининского парка.\n«Урну с водой уронив, об утес ее дева разбила.\nДева печально сидит, праздный держа черепок.\nЧудо! не сякнет вода, изливаясь из урны разбитой;\nДева, над вечной струей, вечно печальна сидит.»\nА.С. Пушкин\nСтроки стихотворения Александра Сергеевича «Царскосельская статуя» были вдохновлены фонтаном «Девушка с кувшином». Это произведение монументального искусства воспето не одним поэтом и считается самой популярной скульптурой на территории Екатерининского парка. Он находится в Царском селе — государственном музей-заповеднике. Полное строительство этого фонтана с ключевой водой было завершено в 1816 году. Оригинал статуи девушки с кувшином хранится в фондах музей-заповедника. В парке установлена копия.",
        "photo": "media/Girl_with_a_jug.jpg"
        },
        {
        "text": "«Памятный знак блокадной колюшке»\n Скульптурная композиция в Кронштадте в честь рыбки колюшки, в годы Ленинградской блокады спасшей от голодной смерти тысячи жителей города. Памятник рыбке установлен на острове Котлин, напротив павильона мареографа Кронштадтского футштока. В годы блокады, когда съестные припасы в осаждённом городе закончились и в Финском заливе и каналах была выловлена и съедена практически вся рыба, уцелел один неприхотливый, не имеющий промыслового значения вид, в мирное время не употребляющийся в пищу и считающийся у рыболовов «сорным» — колюшка. Проскальзывающую сквозь сети мелкую колючую рыбку, с костными пластинками вместо чешуи и шипами у спинного плавника и на брюхе, блокадные жители вылавливали сачками, сумками, рубашками, майками. По весне для её отлова организовывались бригады. Многие блокадники обязаны колюшке жизнью",
        "photo": "media/blockade_stickleback.jpg"
        },
        {
        "text": "«Монумент защитникам Ленинграда»\nИдея сооружения памятника героическим защитникам Ленинграда возникла ещё в годы Великой Отечественной войны. Приступить к созданию мемориала удалось лишь спустя 30 лет после полного освобождения города от вражеской блокады. Лишь в 1960-х годах было окончательно выбрано место возведения будущего мемориального комплекса — площадь у Средней Рогатки, которая в 1962 году была названа площадью Победы. Выбор места был не случаен. Московский проспект с первых дней войны стал фронтовой дорогой, по нему шли дивизии народного ополчения, техника и войска. В непосредственной близости отсюда проходил передний край обороны. У самой Средней Рогатки был оборудован мощный узел сопротивления с дотами, противотанковым рвом, стальными ежами, железобетонными надолбами и огневыми артиллерийскими позициями. В июле 1945 года, когда жители города встречали гвардейские войска, возвращавшиеся с фронтов Великой Отечественной, именно здесь была возведена временная триумфальная арка. Сооружение мемориала частично велось на средства многочисленных добровольных пожертвований. Авторы монумента сами в свое время воевали на фронтах Великой Отечественной, были участниками обороны Ленинграда. Михаил Аникушин (скульптор) дважды награжден Орденом Ленина и медалью Отечественной войны II степени, был удостоен и других высоких наград.",
        "photo": "media/heroic_defenders_of_Leningrad.jpg"
        }
      ],
      "attractions": [
        {
        "text": "«Храм Спаса на Крови»\nПравославный храм-памятник в Санкт-Петербурге, сооружённый на месте, где 1 марта 1881 года в результате покушения был смертельно ранен император Александр II (выражение на крови указывает на кровь царя). Храм был построен как памятник царю на средства, собранные по всей России. Расположен в историческом центре Санкт-Петербурга на берегу канала Грибоедова рядом с Михайловским садом и Конюшенной площадью. Высота девятиглавого храма — 81 м, вместимость — до 1600 человек. Является памятником русской архитектуры. Храм был возведён по указу императора Александра III в 1883—1907 годах по совместному проекту архитектора Альфреда Парланда и архимандрита Игнатия (Малышева). Выполнен в русском стиле, несколько напоминает московский собор Покрова на Рву. Строительство длилось 24 года. 6 (19) августа 1907 года собор был освящён в честь Воскресения Христова. Имеет статус музея (музейный комплекс «Государственный музей-памятник „Исаакиевский собор“»).",
        "photo": "media/Church_of_the_Savior_on_Blood.jpg"
        },
        {
        "text": "«Эрмитаж»\nРоссийский государственный художественный и культурно-исторический музей в Санкт-Петербурге, одно из крупнейших в мире учреждений подобного рода. Главный музейный комплекс Эрмитажа расположен в историческом центре Санкт-Петербурга, включает в себя шесть связанных между собой зданий — Зимний дворец, Запасной дом Зимнего дворца, Малый Эрмитаж, Большой (Старый) Эрмитаж, Новый Эрмитаж и Эрмитажный театр. В них открыты для посещения 365 залов. Современная коллекция музея насчитывает около трёх миллионов произведений искусства и памятников мировой культуры, собранных начиная с каменного века и до нашего столетия. В составе коллекции — живопись, графика, скульптура и предметы прикладного искусства, археологические находки и нумизматический материал. Эрмитаж возник как частная коллекция произведений искусства, приобретавшихся в частном порядке российской императрицей Екатериной II с начала её царствования. Первоначально это собрание размещалось в главной императорской резиденции в специальном дворцовом флигеле — Эрмитаже (в современном комплексе — Малый Эрмитаж) — откуда и закрепилось общее название будущего музея. В 1852 году из сильно разросшейся коллекции был сформирован и открыт для посещения публичный музей, расположившийся в специально для этого построенном здании Нового Эрмитажа. Чтобы посмотреть все экспонаты Эрмитажа, нужно 11 лет Эрмитаж не только один из самых популярных музеев России, но и мира.. Каждый год его посещают более 5 миллионов человек, а количество экспонатов давно перевалило за три миллиона. Коллекции размещены в пяти зданиях, и нужно преодолеть 24 километра, чтобы хотя бы пройти мимо всех экспонатов. Ну а если возле каждого произведения искусства стоять хотя бы минуту, то понадобится 11 лет. И это при условии, что нужно проводить в музее ежедневно по 8-10 часов. Еще с 18-го века в Эрмитаже обитает множество кошек, причём совершенно официально, и им даже выделяют довольствие.\n=^•ﻌ•^=",
        "photo": "media/Hermitage.jpg"
        },
        {
        "text": "«Мариинский театр»\nТеатр оперы и балета в Санкт-Петербурге, один из ведущих музыкальных театров России и мира. Труппа, основанная ещё в XVIII веке, до революции функционировала под руководством дирекции Императорских театров. В 1784—1886 годах для балетных и оперных спектаклей использовалось преимущественно здание Большого театра (в 1896 году перестроено архитектором В. В. Николя для размещения Санкт-Петербургской консерватории), в 1859—1860 году там же, на Театральной площади, архитектором А. К. Кавосом было выстроено нынешнее здание театра, названное в честь императрицы Марии Александровны.",
        "photo": "media/Mariinsky_Theater.jpg"
        },
        {
        "text": "«Большой Петергофский дворец»\nОсновное здание дворцово-паркового ансамбля «Петергоф», расположенного в одноимённом городе на южном берегу Финского залива в Петродворцовом районе города федерального значения Санкт-Петербурга. Был практически полностью разрушен во время Второй мировой войны, в 1952 году восстановлен.Величественный и изысканный, Большой петергофский дворец, чей фасад протянулся вдоль террасы почти на 300 метров, занимает доминирующее положение в композиции петергофского ансамбля, связывая в единое художественное целое Верхний сад и Нижний парк. Существующий облик дворца формировался в течение почти полутора веков. В Петровскую эпоху это было небольшое двухэтажное здание, ширина которого не превышала ширины Большого каскада, оно называлось Верхними или Нагорными палатами и служило для приемов и праздников. Идея местоположения и первоначального облика дворца принадлежала самому Петру, а воплощали её архитектор И.Ф. Браунштейн и такие выдающиеся зодчие, как Ж.-Б. Леблон и Н. Микетти. В 1732 году к дворцу пристроили две галереи по проекту М. Земцова, однако скромный петровский дворец уже не отвечал блеску и роскоши русского двора того времени. Это и послужило причиной его перестройки, выполненной Ф.Б. Растрелли. Любимому архитектору императрицы Елизаветы Петровны предстояло выполнить непростую задачу – не просто создать жемчужину елизаветинского барокко, но и сохранить стены петровского дворца, встроив их в новое окружение. С поставленной задачей Растрелли справился блестяще. Интерьеры дворца, созданные архитектором, поражали динамикой и сказочной роскошью. Стены залов были украшены золоченой резьбой, зеркала создавали впечатление бесконечных перспектив и зрительно увеличивали внутреннее пространство. Сохраненный Растрелли Дубовый кабинет Петра I стал реликвией, помещенной в великолепное обрамление нового дворца.",
        "photo": "media/Grand_Peterhof_Palace.jpg"
        },
        {
        "text": "«Народный Драматический Театр ДК г. Пушкина»\n.Театр, расположенный на Тверском бульваре в Москве. Был основан в 1950 году. Занимает здание закрытого во время борьбы с космополитизмом (1949) Камерного театра Александра Таирова, часть труппы которого также перешла в МДТ. Первым главным режиссёром театра стал народный артист СССР, трижды лауреат Сталинской премии Василий Ванин. Театр расположен в особняке XVIII века. С июня 2010-го художественным руководителем является заслуженный артист России Евгений Писарев. В конце XVI века на территории будущей Тверской улицы появилось третье оборонительное кольцо Москвы — Белый город с крепостной стеной и башнями. Через двести лет строение пришло в негодность, и при Екатерине II его разобрали. На освободившемся месте были разбиты бульвары, первым из которых стал Тверской, изначально просто Бульвар. Название к нему перешло от улицы, к которой он примыкал. 18 июня 1880 года на бульваре был открыт первый памятник писателю Александру Пушкину",
        "photo": "media/Drama_Theater_DK_Pushkin.jpg"
        }
      ],
      "interesting_places": [
        {
        "text": "«Родонта»\nЗвание культового места Ротонда получила в 70—80-е годы прошлого века — время появления неформальных движений среди советской молодёжи. Здесь собирались представители разных субкультур — рокеры, хиппи, панки. Ротонду неоднократно посещали Кинчев и Цой, и для многих именно поэтому она стала знаковым местом. Существует поверье, что пожелания, написанные на стенах Ротонды, имеют свойство сбываться. Но это далеко не единственная легенда. Кто-то называл место центром мироздания, так как располагалась Ротонда на пересечении диагоналей шестиугольника Питера. Также ходит легенда о молодом человеке, который спустился в подвал дома и попал в параллельный мир, вернувшись назад довольно постаревшим, хоть и провел там около 15 минут. Многие верят, что смельчак, оказавшийся в подвале здания, непременно сойдёт с ума, а в полночь здесь можно встретить Сатану. В давние времена Ротонда служила местом встреч масонов и была любимым местом Распутина. адрес - гороховая ул.57\n (57!!!!!!!!!!!!!UwU)",
        "photo": "media/Rotonda.jpg"
        },
        {
        "text": "«Музей-квартина Набокова»\nНаходится на первом этаже дома, принадлежавшего семье писателя до революции и эмиграции из России. Музей обладает коллекцией личных вещей писателя, а также обширной коллекцией первых изданий книг Владимира Набокова. С 2008 года музей является частью Санкт-Петербургского государственного университета. https://nabokov.museums.spbu.ru/ru/",
        "photo": "media/Nabokov_Museum.jpg"
        },
        {
        "text": "«РОССИЙСКАЯ НАЦИОНАЛЬНАЯ БИБЛИОТЕКА»\nГлавное здание Библиотеки, начинаясь от угла Садовой улицы и Невского проспекта и заканчиваясь на углу площади Островского и переулка Крылова, зрительно воспринимается как единое строение. В действительности это четыре самостоятельных здания, которые возводились порознь в течение более чем столетия. Самый старый — угловой корпус на пересечении Невского проспекта и Садовой улицы называется Соколовским, к нему со стороны площади примыкает корпус Росси, к которому пристроены корпуса Собольщикова и Воротилова. Здание в стиле классицизм на углу Невского проспекта и Садовой улицы было построено по проекту архитектора Е. Т. Соколова, одобренного еще Екатериной II. Строительство началось в 1795 году и растянулось на 15 лет.",
        "photo": "media/national_library.jpg"
        },
        {
        "text": "«Злодейский бар Джонни Хайз»\n Питер, Ломоносова, 16. Без комментариев))\nhttps://www.youtube.com/@dobriy_johnny/shorts",
        "photo": "media/Jonny_bar.jpg"
        },
        {
        "text": "«Музей Анны Ахматовой»\nМузей Анны Ахматовой в Фонтанном Доме создан в 1989 году к столетию со дня рождения поэта. Тогда это был единственный музей в городе, который рассказывал о советском периоде русской истории, когда представители интеллигенции — поэты, художники, люди эпохи Серебряного века, жизнь которых пришлась именно на годы репрессий в социалистическом Ленинграде — должны были сохранить свой мир, свою личность в условиях тоталитарного государства. Материалы, документы, фотографии Ахматовой начали собирать сразу же после решения об открытии музея. Нужно было определить круг друзей и современников в Ленинграде и в Москве. Некоторые имена были известны: в самиздате ходил сборник воспоминаний об Ахматовой. По цепочке стали находиться имена и адреса тех, кто готов был общаться с создателями нового музея, передать музею хранившиеся у них реликвии. В день открытия музея 24 июня 1989 года был вывешен список из более чем полусотни имен тех, кто помогал нам. Музей Анны Ахматовой в Фонтанном Доме — это не только память о ее жизни в этих стенах, но и память о том большом круге людей, которые вопреки государственному давлению сохранили ахматовские материалы.   Источник — kuda-spb.ru, лучшие события Санкт-Петербурга. В 2003 году Музей Анны Ахматовой в Фонтанном доме разделил экспозицию на мемориальную часть, вернувшую квартире Пуниных-Ахматовой архитектурный облик 1920–1940-х годов XX века, и литературную, разместившуюся по соседству с пространством квартиры. Литературная экспозиция подчинена особой логике — согласно поэтической формуле Ахматовой: «Я помню все в одно и то же время». Музей постоянно развивается, и в 2014 году литературная экспозиция была существенно реорганизована с помощью новейших мультимедийных технологий.",
        "photo": "media/anna.jpg"
        }
      ]
    }
  ]
}