{
    "city_name": "Казань",
    "description": {
      "text": "Казан - город в Российской Федерации, столицаРеспублики Татарстан, крупный порт на левом берегу реки Волги, при впадении в неё реки Казанки. Один из крупнейших экономических, политических, научных, культурных и спортивных центров России. Казанский Кремль входит в число объектов Всемирного наследия ЮНЕСКО.",
      "photo": "q.jpg"
    },
    "location": {
      "latitude": 55.7950607,
      "longitude": 48.7436747
    },
    "history": {
      "title": "История Казани",
      "text": "Каза́нь (тат. Казан) — город в России, столица Республики Татарстан, порт на левом берегу реки Волги при впадении в неё реки Казанки. Крупнейший по численности населения город в Приволжском федеральном округе и на реке Волге, пятый по численности населения город в стране. Один из крупнейших экономических, научных, образовательных, религиозных, культурных и спортивных центров России. Казанский кремль входит в число объектов Всемирного наследия ЮНЕСКО. Город трудовой доблести.",
      "photo": "w.jpg"
    },
    "facts": [
      {
        "title": "Третья Столица",
        "text": "Именно Казань чаще всего называют “третьей столицей России"
      },
      {
        "title": "3 среди самых посещаемых",
        "text": "Казань стабильно занимает 3 место в рейтинге самых посещаемых город России туристами из других регионов"
      },
      {
        "title": "Казанский кремль",
        "text": "На территории Казани находится объект всемирного наследия ЮНЕСКО — казанский кремль"
      },
      {        
        "title": "Древний город",
        "text": "Сложно поверить, но Казань — один из древнейших городов восточной Европы, старше Казани только Прага и Киев"
      },
      {
        "title": "Лечебные озёра",
        "text": "Также как в Пермском крае недалеко от Казани есть “Голубые озера”, вода в них отличается особой чистотой, здесь можно не только искупаться, но и поправить здоровье"
      },
      {
        "title": "Храм всех",
        "text": "Недалеко от Казани находится Храм всех религий, это необыкновенное сооружение является культурным комплексом Татарстана"
      },
      {        
        "title": "Казанско-Пизанская башня",
        "text": "В Казани есть своя падающая башня Сююмбике, почти Пизанская"
      }
    ],
    "climate": {
      "title": "Климат Казани",
      "text": "Снежный покров умеренный, достигает своей максимальной высоты в феврале и марте — 44 см. Количество ясных дней в году — 37, облачных — 171, пасмурных — 157 при общей облачности и 135, 156 и 74 при нижней облачности соответственно. Наиболее облачным месяцем является ноябрь, наименее облачными — июль и август. Осенью и весной бывают туманы, всего 16 дней в году. Наиболее тёплый месяц года — июль, наиболее холодный — январь.",
      "photo": "e.png"
    },
    "photo_places": [
      {
        "title": "Дворец земледельцев",
        "text": "Дворе́ц земледе́льцев (тат. Игенчеләр сарае) — здание в историческом центре Казани, Вахитовском районе. Расположен на Дворцовой площади вблизи северной стены Казанского кремля и набережной Казанки. Штаб-квартира Министерства сельского хозяйства и продовольствия Республики Татарстан, Главного управления ветеринарии, Республиканского агропромышленного центра инвестиций и новаций и ряда подведомственных организаций. Дворец земледельцев стал одной из наиболее известных современных достопримечательностей города.",
        "photo": "r.jpg",
        "location": {
          "latitude": 55.800514,
          "longitude": 49.1093182
        }
      },
      {
        "title": "Дом Ушковой",
        "text": "Дом Зинаиды Николаевны Ушковой (тат. Ушкова йорты) — здание в Казани, перестроенное в начале XX века в эклектичном стиле. Дом Ушковой является яркой достопримечательностью центра города, объектом культурного наследия федерального значения. С 1919 по 2020 год он является центральным зданием главной республиканской библиотеки (ныне — Национальная библиотека Республики Татарстан). Сейчас здание открыто для посещения экскурсий, но ожидает реставрации.",
        "photo": "t.jpg",
        "location": {
          "latitude": 55.7916407,
          "longitude": 49.1185218
        }
      },
      {
        "title": "Парк Победы",
        "text": "Мемориальный парк Победы в Казани (тат. Мемориаль җиңү паркы) — это посвящённый Победе в Великой Отечественной войне парк в Ново-Савиновском районе Казани, расположенный у пересечения улицы Бондаренко и проспекта Хусаина Ямашева.",
        "photo": "y.jpg",
        "location": {
          "latitude": 54.6519079,
          "longitude": 30.7668696
        }
      }
    ],
    "celebrities": [
      {
        "title": "Чулпан Хаматова",
        "text": "Чулпа́н Наи́левна Хама́това (тат. Чулпан Наил кызы Хаматова; род. 1 октября 1975, Казань, Татарская АССР, СССР) — российская и латвийская актриса театра и кино, общественный деятель. Народная артистка Российской Федерации (2012), лауреат двух Государственных премий Российской Федерации (2004, 2014). Ведущая актриса Московского театра «Современник» (1998-2022), актриса Нового Рижского театра (с 2022). Один из учредителей благотворительного фонда «Подари жизнь».",
        "link": "https://ru.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BC%D0%B0%D1%82%D0%BE%D0%B2%D0%B0,_%D0%A7%D1%83%D0%BB%D0%BF%D0%B0%D0%BD_%D0%9D%D0%B0%D0%B8%D0%BB%D0%B5%D0%B2%D0%BD%D0%B0",
        "photo": ""
      },
      {
        "title": "Светлана Смирнова-Марцинкевич",
        "text": "Светлана Смирнова-Марцинкевич родилась 2 апреля 1987 года в Казани. Родители — артисты Сергей Смирнов и Ирина Марцинкевич. Старшая сестра Светланы, Олеся Сергеевна Смирнова-Марцинкевич (23 января 1981 года), тоже актриса.",
        "link": "https://ru.wikipedia.org/wiki/%D0%A1%D0%BC%D0%B8%D1%80%D0%BD%D0%BE%D0%B2%D0%B0-%D0%9C%D0%B0%D1%80%D1%86%D0%B8%D0%BD%D0%BA%D0%B5%D0%B2%D0%B8%D1%87,_%D0%A1%D0%B2%D0%B5%D1%82%D0%BB%D0%B0%D0%BD%D0%B0_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B5%D0%B2%D0%BD%D0%B0",
        "photo": ""
      },
      {
        "title": "Шамиль Хаматов",
        "text": "Шами́ль Наи́льевич Хама́тов (тат. Шамил Наил улы Хаматов; род. 29 января 1985, Казань) — российский актёр театра и кино.",
        "link": "https://ru.wikipedia.org/wiki/%D0%A5%D0%B0%D0%BC%D0%B0%D1%82%D0%BE%D0%B2,_%D0%A8%D0%B0%D0%BC%D0%B8%D0%BB%D1%8C_%D0%9D%D0%B0%D0%B8%D0%BB%D1%8C%D0%B5%D0%B2%D0%B8%D1%87",
        "photo": ""
      }
    ],
    "local_cuisine": [
      {
        "title": "Татарский шашлык",
        "text": "Готовят шашлык по-татарски с мускатным орехом, это основное его отличие и характерная особенность. Мясо используют баранину и режут его кусочками по 40 грамм. Между кусочками мяса нанизывают шпик.",
        "photo": "a.jpg"
      }
    ],
    "nature": [
      {
        "title": "Какой-то заголовок про местную природу",
        "text": "Встречаются виды животных таежных лесов – серая жаба, травяная лягушка, живородящая ящерица, обыкновенная гадюка, глухарь, рябчик, глухая кукушка, черный и трехпалый дятлы, кедровка, клест-еловик, летяга, бурундук, красная полевка, рысь, лось; виды европейских широколиственных лесов – прудовая лягушка, веретеница, ...",
        "photo": "u.jpg"
      }
    ],
    "legends": [
      {
        "title": "Легенды об основании Казани",
        "text": "орода, как и люди, имеют свою судьбу. И, как людям, им не всегда везет с летописцами. Казань в этом отношении – счастливый город. Биографии ее посвящено большое количество научных трудов.В настоящее время известно шестнадцать версий происхождения названия Казань. Все они основаны на толковании того или иного значения широко употребляемого в тюркских языках вообще, и в татарском в частности, слова “казан”.",
        "photo": "o.jpg"
      },
      {
        "title": "Об озере Кабан",
        "text": "Старики рассказывают, будто на дне казанского озера Кабан находятся несметные ханские сокровища, сокрытые от людских глаз слоем воды и донного ила. Незадолго до того момента, когда войска Ивана Грозного подошли к стенам Казани, ханская казна была вывезена на озеро и затоплена в потаенном месте. Чтобы найти его, согласно преданию, надо встать у ручья, впадавшего в Кабан неподалеку от истока Булака и отмерить расстояние в один или два лучных выстрела (точнее никто не знает). Сокровища лежат на такой глубине, что, даже зная место, но не зная еще одного секрета, их невозможно поднять. Многие смельчаки пытались найти ханские сокровища, но все бесполезно. Так они и покоятся на дне Кабана глубоко в иле, где даже рыбы их не видят.",
        "photo": "i.jpg"
      },
      {
        "title": "О Сююмбике",
        "text": "Рассказывают, что Иван Грозный, прослышав о сказочной красоте царицы Сююмбике, прислал в Казань своих сватов. Гордая красавица отказала русскому царю. Тогда Иван Грозный решил применить силу — пошел на Казань с огромным войском и осадил город. Сююмбике, чтобы спасти жителей, согласилась выйти замуж при условии, если русский царь за семь дней построит в Казани высокую башню. Условия царицы были приняты и строительство началось. К исходу седьмого дня башня была готова. Тогда Сююмбике поднялась на самый верхний ярус башни и бросилась вниз головой. Так она погибла, не желая попасть в руки ненавистного царя. В память о своей славной дочери татарский народ назвал башню ее именем.",
        "photo": "p.jpg"
      }
    ],
    "local_holidays": [
      {
        "title": "День города в Казани",
        "text": "30 августа 2023 года на День города и республики в Казани подготовили обширную праздничную программу. Среди событий ожидается ледовое шоу команды Евгения Плющенко, открытие парка у набережной Ноксы, оперный фестиваль «Казанская осень» и другие.",
        "photo": "s.jpg"
      }
    ],
  "interesting_places": []
  }
